{
  "text": {
    "i": 100,
    "need": 151,
    "help": 87,
    "with": 254,
    "a": 0,
    "fire": 65,
    "emergency": 56,
    "there": 227,
    "s": 185,
    "medical": 134,
    "am": 6,
    "in": 104,
    "danger": 44,
    "and": 10,
    "police": 169,
    "assistance": 18,
    "robbers": 184,
    "life": 122,
    "depression": 49,
    "it": 110,
    "an": 9,
    "this": 230,
    "is": 108,
    "m": 129,
    "crisis": 41,
    "situation": 203,
    "threatening": 232,
    "please": 168,
    "assist": 17,
    "immediate": 102,
    "someone": 207,
    "following": 66,
    "me": 133,
    "what": 251,
    "should": 201,
    "do": 53,
    "now": 158,
    "something": 208,
    "want": 246,
    "to": 234,
    "report": 181,
    "issue": 109,
    "can": 31,
    "you": 259,
    "feel": 62,
    "like": 123,
    "talking": 219,
    "hey": 91,
    "hello": 86,
    "hi": 92,
    "good": 77,
    "morning": 138,
    "evening": 59,
    "moin": 137,
    "let": 121,
    "go": 74,
    "dude": 55,
    "goodmorning": 80,
    "goodevening": 79,
    "afternoon": 2,
    "cu": 42,
    "by": 28,
    "cee": 32,
    "later": 120,
    "night": 155,
    "bye": 29,
    "goodbye": 78,
    "have": 85,
    "nice": 154,
    "day": 45,
    "see": 195,
    "around": 14,
    "yes": 258,
    "y": 257,
    "indeed": 105,
    "of": 160,
    "course": 40,
    "that": 225,
    "sounds": 209,
    "correct": 39,
    "no": 156,
    "n": 144,
    "never": 153,
    "don": 54,
    "t": 218,
    "think": 228,
    "so": 204,
    "way": 248,
    "not": 157,
    "really": 180,
    "perfect": 164,
    "great": 82,
    "amazing": 8,
    "feeling": 63,
    "king": 116,
    "wonderful": 255,
    "very": 245,
    "going": 76,
    "save": 192,
    "the": 226,
    "world": 256,
    "super": 216,
    "stoked": 213,
    "extremely": 60,
    "my": 142,
    "was": 247,
    "horrible": 95,
    "sad": 187,
    "well": 249,
    "disappointed": 51,
    "unhappy": 239,
    "extremly": 61,
    "saad": 186,
    "are": 13,
    "bot": 27,
    "human": 98,
    "who": 253,
    "your": 260,
    "name": 147,
    "tell": 222,
    "about": 1,
    "yourself": 261,
    "real": 179,
    "person": 165,
    "introduce": 107,
    "safeguard": 189,
    "ai": 4,
    "trouble": 238,
    "problem": 171,
    "solution": 205,
    "scared": 194,
    "difficult": 50,
    "tough": 235,
    "spot": 210,
    "being": 21,
    "threatened": 231,
    "know": 117,
    "encourage": 57,
    "hopeless": 94,
    "right": 182,
    "some": 206,
    "motivation": 139,
    "stay": 212,
    "strong": 215,
    "say": 193,
    "uplifting": 241,
    "nervous": 152,
    "survival": 217,
    "tips": 233,
    "how": 97,
    "safe": 188,
    "if": 101,
    "give": 73,
    "safety": 191,
    "protect": 172,
    "myself": 143,
    "get": 71,
    "lost": 127,
    "share": 198,
    "strategies": 214,
    "public": 173,
    "self": 196,
    "defense": 46,
    "unsafe": 240,
    "at": 19,
    "avoid": 20,
    "getting": 72,
    "into": 106,
    "escape": 58,
    "risky": 183,
    "find": 64,
    "location": 126,
    "navigation": 148,
    "services": 197,
    "nearest": 150,
    "station": 211,
    "locate": 125,
    "hospital": 96,
    "track": 236,
    "for": 67,
    "where": 252,
    "closest": 37,
    "place": 167,
    "thanks": 224,
    "helping": 89,
    "appreciate": 12,
    "helpful": 88,
    "thank": 223,
    "re": 178,
    "much": 140,
    "safer": 190,
    "call": 30,
    "contact": 38,
    "urgent": 242,
    "andhra": 11,
    "pradesh": 170,
    "amaravati": 7,
    "arunachal": 15,
    "itanagar": 111,
    "assam": 16,
    "dispur": 52,
    "bihar": 26,
    "patna": 163,
    "chhattisgarh": 35,
    "raipur": 175,
    "goa": 75,
    "panaji": 162,
    "gujarat": 83,
    "gandhinagar": 69,
    "haryana": 84,
    "chandigarh": 33,
    "himachal": 93,
    "shimla": 200,
    "jharkhand": 113,
    "ranchi": 177,
    "karnataka": 114,
    "bengaluru": 23,
    "kerala": 115,
    "thiruvananthapuram": 229,
    "madhya": 130,
    "bhopal": 24,
    "maharashtra": 131,
    "mumbai": 141,
    "manipur": 132,
    "imphal": 103,
    "meghalaya": 135,
    "shillong": 199,
    "mizoram": 136,
    "aizawl": 5,
    "nagaland": 146,
    "kohima": 118,
    "odisha": 159,
    "bhubaneswar": 25,
    "punjab": 174,
    "rajasthan": 176,
    "jaipur": 112,
    "sikkim": 202,
    "gangtok": 70,
    "tamil": 220,
    "nadu": 145,
    "chennai": 34,
    "telangana": 221,
    "hyderabad": 99,
    "tripura": 237,
    "agartala": 3,
    "uttar": 243,
    "delhi": 48,
    "lucknow": 128,
    "uttarakhand": 244,
    "dehradun": 47,
    "west": 250,
    "bengal": 22,
    "kolkata": 119,
    "pin": 166,
    "here": 90,
    "live": 124,
    "gps": 81,
    "on": 161,
    "currently": 43,
    "city": 36,
    "near": 149,
    "from": 68
  },
  "intent": {
    "specify_emergency_type": 16,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "call_emergency": 7,
    "share_location": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_motivation": 22,
    "utter_safety_guidance": 23,
    "utter_safety_tips": 24,
    "utter_situation": 25,
    "utter_specify_emergency_type": 26,
    "utter_survival_tips": 27,
    "utter_thank_you": 28
  },
  "action_text": null,
  "intent_response_key": null
}