{
  "text": {
    " ": 0,
    "i": 1103,
    " i": 144,
    "i ": 1104,
    " i ": 145,
    "n": 1442,
    "e": 750,
    "d": 684,
    " n": 215,
    "ne": 1488,
    "ee": 780,
    "ed": 775,
    "d ": 685,
    " ne": 222,
    "nee": 1494,
    "eed": 782,
    "ed ": 776,
    " nee": 224,
    "need": 1495,
    "eed ": 783,
    "h": 1016,
    "l": 1285,
    "p": 1688,
    " h": 124,
    "he": 1041,
    "el": 803,
    "lp": 1354,
    "p ": 1689,
    " he": 128,
    "hel": 1043,
    "elp": 819,
    "lp ": 1355,
    " hel": 129,
    "help": 1045,
    "elp ": 820,
    "w": 2223,
    "t": 2004,
    " w": 343,
    "wi": 2246,
    "it": 1211,
    "th": 2045,
    "h ": 1017,
    " wi": 355,
    "wit": 2249,
    "ith": 1216,
    "th ": 2046,
    " wit": 356,
    "with": 2250,
    "ith ": 1217,
    "a": 381,
    " a": 1,
    "a ": 382,
    " a ": 2,
    "f": 909,
    "r": 1761,
    " f": 95,
    "fi": 933,
    "ir": 1187,
    "re": 1795,
    "e ": 751,
    " fi": 98,
    "fir": 938,
    "ire": 1188,
    "re ": 1796,
    " fir": 100,
    "fire": 939,
    "ire ": 1189,
    "m": 1371,
    "g": 956,
    "c": 620,
    "y": 2262,
    " e": 84,
    "em": 825,
    "me": 1394,
    "er": 857,
    "rg": 1820,
    "ge": 973,
    "en": 832,
    "nc": 1467,
    "cy": 682,
    "y ": 2263,
    " em": 85,
    "eme": 827,
    "mer": 1406,
    "erg": 867,
    "rge": 1821,
    "gen": 975,
    "enc": 833,
    "ncy": 1474,
    "cy ": 683,
    " eme": 86,
    "emer": 829,
    "merg": 1407,
    "erge": 868,
    "rgen": 1822,
    "genc": 976,
    "ency": 835,
    "ncy ": 1475,
    " t": 309,
    " th": 316,
    "the": 2051,
    "her": 1048,
    "ere": 862,
    " the": 318,
    "ther": 2053,
    "here": 1049,
    "ere ": 863,
    "s": 1896,
    " s": 274,
    "s ": 1897,
    " s ": 275,
    " m": 192,
    "di": 720,
    "ic": 1111,
    "ca": 622,
    "al": 443,
    "l ": 1286,
    " me": 198,
    "med": 1398,
    "edi": 777,
    "dic": 723,
    "ica": 1113,
    "cal": 623,
    "al ": 444,
    " med": 201,
    "medi": 1399,
    "edic": 779,
    "dica": 724,
    "ical": 1114,
    "cal ": 624,
    "am": 456,
    "m ": 1372,
    " am": 12,
    "am ": 457,
    " am ": 13,
    "in": 1163,
    "n ": 1443,
    " in": 151,
    "in ": 1164,
    " in ": 152,
    " d": 68,
    "da": 686,
    "an": 467,
    "ng": 1502,
    "r ": 1762,
    " da": 69,
    "dan": 687,
    "ang": 483,
    "nge": 1507,
    "ger": 978,
    "er ": 858,
    " dan": 70,
    "dang": 688,
    "ange": 485,
    "nger": 1508,
    "ger ": 979,
    "nd": 1476,
    " an": 16,
    "and": 477,
    "nd ": 1477,
    " and": 18,
    "and ": 478,
    "o": 1560,
    " p": 241,
    "po": 1724,
    "ol": 1600,
    "li": 1317,
    "ce": 635,
    " po": 252,
    "pol": 1727,
    "oli": 1601,
    "lic": 1318,
    "ice": 1115,
    "ce ": 636,
    " pol": 253,
    "poli": 1728,
    "olic": 1602,
    "lice": 1320,
    "ice ": 1116,
    "as": 531,
    "ss": 1972,
    "si": 1942,
    "is": 1192,
    "st": 1981,
    "ta": 2006,
    " as": 25,
    "ass": 537,
    "ssi": 1976,
    "sis": 1947,
    "ist": 1208,
    "sta": 1983,
    "tan": 2018,
    "anc": 474,
    "nce": 1468,
    " ass": 26,
    "assi": 539,
    "ssis": 1978,
    "sist": 1949,
    "ista": 1210,
    "stan": 1984,
    "tanc": 2020,
    "ance": 475,
    "nce ": 1469,
    "b": 578,
    " r": 260,
    "ro": 1848,
    "ob": 1564,
    "bb": 587,
    "be": 590,
    "rs": 1869,
    " ro": 272,
    "rob": 1849,
    "obb": 1565,
    "bbe": 588,
    "ber": 595,
    "ers": 871,
    "rs ": 1870,
    " rob": 273,
    "robb": 1850,
    "obbe": 1566,
    "bber": 589,
    "bers": 596,
    "ers ": 872,
    " l": 178,
    "if": 1125,
    "fe": 914,
    " li": 183,
    "lif": 1321,
    "ife": 1127,
    "fe ": 915,
    " lif": 184,
    "life": 1322,
    "ife ": 1128,
    "de": 694,
    "ep": 852,
    "pr": 1740,
    "es": 879,
    "io": 1178,
    "on": 1615,
    " de": 72,
    "dep": 704,
    "epr": 855,
    "pre": 1743,
    "res": 1812,
    "ess": 885,
    "sio": 1945,
    "ion": 1179,
    "on ": 1616,
    " dep": 75,
    "depr": 705,
    "epre": 856,
    "pres": 1745,
    "ress": 1813,
    "essi": 887,
    "ssio": 1977,
    "sion": 1946,
    "ion ": 1180,
    "t ": 2005,
    " it": 158,
    "it ": 1212,
    " it ": 159,
    "an ": 468,
    " an ": 17,
    "hi": 1055,
    "thi": 2054,
    "his": 1068,
    "is ": 1193,
    " thi": 319,
    "this": 2057,
    "his ": 1069,
    " is": 155,
    " is ": 156,
    " m ": 193,
    " c": 45,
    "cr": 671,
    "ri": 1825,
    " cr": 63,
    "cri": 672,
    "ris": 1832,
    "isi": 1200,
    " cri": 64,
    "cris": 673,
    "risi": 1833,
    "isis": 1201,
    "sis ": 1948,
    "u": 2109,
    "tu": 2104,
    "ua": 2111,
    "at": 542,
    "ti": 2060,
    " si": 292,
    "sit": 1950,
    "itu": 1218,
    "tua": 2105,
    "uat": 2114,
    "ati": 552,
    "tio": 2064,
    " sit": 294,
    "situ": 1951,
    "itua": 1219,
    "tuat": 2106,
    "uati": 2115,
    "atio": 554,
    "tion": 2065,
    "-": 370,
    "e-": 755,
    "-t": 374,
    "hr": 1083,
    "ea": 758,
    "te": 2028,
    "ni": 1514,
    "g ": 957,
    "fe-": 916,
    "e-t": 756,
    "-th": 375,
    "thr": 2058,
    "hre": 1087,
    "rea": 1797,
    "eat": 767,
    "ate": 547,
    "ten": 2039,
    "eni": 840,
    "nin": 1519,
    "ing": 1170,
    "ng ": 1503,
    "ife-": 1129,
    "fe-t": 917,
    "e-th": 757,
    "-thr": 376,
    "thre": 2059,
    "hrea": 1088,
    "reat": 1799,
    "eate": 769,
    "aten": 550,
    "teni": 2041,
    "enin": 841,
    "ning": 1520,
    "ing ": 1171,
    "pl": 1717,
    "le": 1300,
    "se": 1917,
    " pl": 249,
    "ple": 1720,
    "lea": 1302,
    "eas": 765,
    "ase": 533,
    "se ": 1918,
    " ple": 251,
    "plea": 1721,
    "leas": 1303,
    "ease": 766,
    "ase ": 534,
    "st ": 1982,
    "ist ": 1209,
    "im": 1152,
    "mm": 1420,
    "ia": 1105,
    " im": 148,
    "imm": 1159,
    "mme": 1421,
    "dia": 721,
    "iat": 1106,
    "te ": 2029,
    " imm": 149,
    "imme": 1160,
    "mmed": 1422,
    "edia": 778,
    "diat": 722,
    "iate": 1107,
    "ate ": 548,
    "so": 1955,
    "om": 1609,
    "eo": 849,
    " so": 295,
    "som": 1959,
    "ome": 1611,
    "meo": 1404,
    "eon": 850,
    "one": 1621,
    "ne ": 1489,
    " som": 298,
    "some": 1960,
    "omeo": 1613,
    "meon": 1405,
    "eone": 851,
    "one ": 1622,
    "fo": 940,
    "ll": 1335,
    "lo": 1343,
    "ow": 1684,
    " fo": 101,
    "fol": 941,
    "oll": 1605,
    "llo": 1337,
    "low": 1352,
    "owi": 1686,
    "win": 2247,
    " fol": 102,
    "foll": 942,
    "ollo": 1606,
    "llow": 1340,
    "lowi": 1353,
    "owin": 1687,
    "wing": 2248,
    "me ": 1395,
    " me ": 199,
    "wh": 2239,
    "ha": 1018,
    " wh": 351,
    "wha": 2240,
    "hat": 1036,
    "at ": 543,
    " wha": 352,
    "what": 2241,
    "hat ": 1037,
    "sh": 1930,
    "ho": 1070,
    "ou": 1666,
    "ul": 2140,
    "ld": 1298,
    " sh": 288,
    "sho": 1938,
    "hou": 1079,
    "oul": 1672,
    "uld": 2142,
    "ld ": 1299,
    " sho": 291,
    "shou": 1939,
    "houl": 1080,
    "ould": 1673,
    "uld ": 2143,
    "do": 736,
    "o ": 1561,
    " do": 79,
    "do ": 737,
    " do ": 80,
    "no": 1533,
    "w ": 2224,
    " no": 230,
    "now": 1539,
    "ow ": 1685,
    " now": 233,
    "now ": 1540,
    "et": 892,
    "met": 1408,
    "eth": 894,
    "hin": 1062,
    "omet": 1614,
    "meth": 1409,
    "ethi": 895,
    "thin": 2055,
    "hing": 1064,
    "wa": 2225,
    "nt": 1546,
    " wa": 344,
    "wan": 2226,
    "ant": 492,
    "nt ": 1547,
    " wan": 345,
    "want": 2227,
    "ant ": 493,
    "to": 2078,
    " to": 323,
    "to ": 2079,
    " to ": 324,
    "or": 1640,
    "rt": 1876,
    " re": 265,
    "rep": 1810,
    "epo": 853,
    "por": 1729,
    "ort": 1651,
    "rt ": 1877,
    " rep": 268,
    "repo": 1811,
    "epor": 854,
    "port": 1730,
    "ort ": 1652,
    "su": 1994,
    "ue": 2132,
    "iss": 1206,
    "ssu": 1979,
    "sue": 1995,
    "ue ": 2133,
    " iss": 157,
    "issu": 1207,
    "ssue": 1980,
    "sue ": 1996,
    " ca": 46,
    "can": 626,
    " can": 48,
    "can ": 627,
    " y": 360,
    "yo": 2275,
    "u ": 2110,
    " yo": 364,
    "you": 2276,
    "ou ": 1667,
    " you": 365,
    "you ": 2277,
    " fe": 96,
    "fee": 920,
    "eel": 784,
    "el ": 804,
    " fee": 97,
    "feel": 921,
    "eel ": 785,
    "k": 1248,
    "ik": 1143,
    "ke": 1256,
    "lik": 1324,
    "ike": 1144,
    "ke ": 1257,
    " lik": 185,
    "like": 1325,
    "ike ": 1145,
    "lk": 1330,
    "ki": 1265,
    " ta": 311,
    "tal": 2012,
    "alk": 449,
    "lki": 1333,
    "kin": 1268,
    " tal": 312,
    "talk": 2015,
    "alki": 450,
    "lkin": 1334,
    "king": 1269,
    "ey": 907,
    "hey": 1050,
    "ey ": 908,
    " hey": 131,
    "hey ": 1051,
    "ell": 816,
    "lo ": 1344,
    "hell": 1044,
    "ello": 818,
    "llo ": 1338,
    " hi": 132,
    "hi ": 1056,
    " hi ": 133,
    " g": 106,
    "go": 994,
    "oo": 1627,
    "od": 1572,
    " go": 113,
    "goo": 1000,
    "ood": 1628,
    "od ": 1573,
    " goo": 117,
    "good": 1001,
    "ood ": 1629,
    "mo": 1423,
    "rn": 1841,
    " mo": 205,
    "mor": 1426,
    "orn": 1646,
    "rni": 1844,
    " mor": 207,
    "morn": 1427,
    "orni": 1647,
    "rnin": 1845,
    "v": 2196,
    "ev": 900,
    "ve": 2204,
    " ev": 91,
    "eve": 901,
    "ven": 2206,
    " eve": 92,
    "even": 902,
    "veni": 2207,
    "oi": 1589,
    "moi": 1424,
    "oin": 1592,
    " moi": 206,
    "moin": 1425,
    "oin ": 1593,
    " le": 181,
    "let": 1308,
    "et ": 893,
    " let": 182,
    "let ": 1309,
    "go ": 995,
    " go ": 114,
    "du": 742,
    "ud": 2129,
    " du": 82,
    "dud": 746,
    "ude": 2130,
    "de ": 695,
    " dud": 83,
    "dude": 747,
    "ude ": 2131,
    "dm": 733,
    "odm": 1580,
    "dmo": 734,
    "oodm": 1632,
    "odmo": 1581,
    "dmor": 735,
    "ode": 1576,
    "dev": 711,
    "oode": 1631,
    "odev": 1577,
    "deve": 712,
    "af": 410,
    "ft": 948,
    " af": 5,
    "aft": 416,
    "fte": 949,
    "ter": 2042,
    "ern": 869,
    "rno": 1846,
    "noo": 1535,
    "oon": 1633,
    " aft": 6,
    "afte": 417,
    "fter": 950,
    "tern": 2044,
    "erno": 870,
    "rnoo": 1847,
    "noon": 1536,
    "oon ": 1634,
    "cu": 676,
    " cu": 65,
    "cu ": 677,
    " cu ": 66,
    " b": 31,
    "by": 616,
    " by": 42,
    "by ": 617,
    " by ": 43,
    " ce": 49,
    "cee": 637,
    "ee ": 781,
    " cee": 50,
    "cee ": 638,
    "la": 1287,
    " la": 179,
    "lat": 1294,
    " lat": 180,
    "late": 1295,
    "ater": 551,
    "ter ": 2043,
    "ig": 1134,
    "gh": 983,
    "ht": 1089,
    " ni": 227,
    "nig": 1517,
    "igh": 1138,
    "ght": 987,
    "ht ": 1090,
    " nig": 229,
    "nigh": 1518,
    "ight": 1139,
    "ght ": 988,
    "ye": 2271,
    "bye": 618,
    "ye ": 2272,
    " bye": 44,
    "bye ": 619,
    "db": 691,
    "odb": 1574,
    "dby": 692,
    "oodb": 1630,
    "odby": 1575,
    "dbye": 693,
    "av": 559,
    " ha": 125,
    "hav": 1039,
    "ave": 562,
    "ve ": 2205,
    " hav": 127,
    "have": 1040,
    "ave ": 563,
    "nic": 1515,
    " nic": 228,
    "nice": 1516,
    "ay": 571,
    "day": 689,
    "ay ": 572,
    " day": 71,
    "day ": 690,
    " se": 284,
    "see": 1919,
    " see": 285,
    "see ": 1920,
    "ar": 504,
    "un": 2151,
    " ar": 21,
    "aro": 523,
    "rou": 1860,
    "oun": 1674,
    "und": 2155,
    " aro": 23,
    "arou": 524,
    "roun": 1862,
    "ound": 1675,
    "und ": 2156,
    " ye": 362,
    "yes": 2273,
    "es ": 880,
    " yes": 363,
    "yes ": 2274,
    " y ": 361,
    "ind": 1167,
    "nde": 1478,
    "dee": 696,
    " ind": 153,
    "inde": 1169,
    "ndee": 1479,
    "deed": 697,
    " o": 234,
    "of": 1584,
    "f ": 910,
    " of": 237,
    "of ": 1585,
    " of ": 238,
    "co": 664,
    "ur": 2169,
    " co": 59,
    "cou": 669,
    "our": 1676,
    "urs": 2179,
    "rse": 1871,
    " cou": 62,
    "cour": 670,
    "ours": 1679,
    "urse": 2180,
    "rse ": 1872,
    "tha": 2047,
    " tha": 317,
    "that": 2050,
    "ds": 740,
    "sou": 1963,
    "nds": 1486,
    "ds ": 741,
    " sou": 299,
    "soun": 1964,
    "unds": 2157,
    "nds ": 1487,
    "rr": 1863,
    "ec": 770,
    "ct": 674,
    "cor": 667,
    "orr": 1648,
    "rre": 1864,
    "rec": 1800,
    "ect": 773,
    "ct ": 675,
    " cor": 61,
    "corr": 668,
    "orre": 1649,
    "rrec": 1865,
    "rect": 1802,
    "ect ": 774,
    "no ": 1534,
    " no ": 231,
    " n ": 216,
    "nev": 1500,
    "ver": 2208,
    " nev": 226,
    "neve": 1501,
    "ever": 903,
    "ver ": 2209,
    "don": 738,
    " don": 81,
    "don ": 739,
    " t ": 310,
    "nk": 1526,
    "k ": 1249,
    "ink": 1172,
    "nk ": 1527,
    "hink": 1065,
    "ink ": 1173,
    "so ": 1956,
    " so ": 296,
    "way": 2232,
    " way": 347,
    "way ": 2233,
    "ot": 1660,
    "not": 1537,
    "ot ": 1661,
    " not": 232,
    "not ": 1538,
    "ly": 1369,
    "eal": 759,
    "all": 451,
    "lly": 1341,
    "ly ": 1370,
    " rea": 267,
    "real": 1798,
    "eall": 761,
    "ally": 453,
    "lly ": 1342,
    "pe": 1697,
    "rf": 1815,
    " pe": 245,
    "per": 1701,
    "erf": 864,
    "rfe": 1816,
    "fec": 918,
    " per": 246,
    "perf": 1703,
    "erfe": 865,
    "rfec": 1817,
    "fect": 919,
    "gr": 1005,
    " gr": 120,
    "gre": 1006,
    " gre": 121,
    "grea": 1007,
    "eat ": 768,
    "z": 2282,
    "ma": 1376,
    "az": 575,
    "zi": 2286,
    "ama": 460,
    "maz": 1389,
    "azi": 576,
    "zin": 2287,
    " ama": 15,
    "amaz": 462,
    "mazi": 1390,
    "azin": 577,
    "zing": 2288,
    "eli": 814,
    "lin": 1326,
    "eeli": 786,
    "elin": 815,
    "ling": 1327,
    " k": 166,
    " ki": 171,
    " kin": 172,
    "wo": 2253,
    "fu": 953,
    " wo": 357,
    "won": 2254,
    "ond": 1619,
    "der": 706,
    "rfu": 1818,
    "ful": 954,
    "ul ": 2141,
    " won": 358,
    "wond": 2255,
    "onde": 1620,
    "nder": 1480,
    "derf": 708,
    "erfu": 866,
    "rful": 1819,
    "ful ": 955,
    " v": 340,
    "ry": 1892,
    " ve": 341,
    "ery": 877,
    "ry ": 1893,
    " ver": 342,
    "very": 2210,
    "ery ": 878,
    "goi": 998,
    " goi": 116,
    "goin": 999,
    "oing": 1594,
    "sa": 1898,
    " sa": 276,
    "sav": 1909,
    " sav": 280,
    "save": 1910,
    "he ": 1042,
    "the ": 2052,
    "rl": 1838,
    "wor": 2256,
    "orl": 1644,
    "rld": 1839,
    " wor": 359,
    "worl": 2257,
    "orld": 1645,
    "rld ": 1840,
    "up": 2164,
    " su": 306,
    "sup": 1997,
    "upe": 2165,
    " sup": 307,
    "supe": 1998,
    "uper": 2166,
    "per ": 1702,
    "ok": 1596,
    " st": 302,
    "sto": 1989,
    "tok": 2080,
    "oke": 1598,
    "ked": 1258,
    " sto": 304,
    "stok": 1990,
    "toke": 2082,
    "oked": 1599,
    "ked ": 1259,
    "x": 2258,
    "ex": 904,
    "xt": 2259,
    "tr": 2085,
    " ex": 93,
    "ext": 905,
    "xtr": 2260,
    "tre": 2090,
    "rem": 1805,
    "mel": 1402,
    "ely": 823,
    " ext": 94,
    "extr": 906,
    "xtre": 2261,
    "trem": 2091,
    "reme": 1806,
    "emel": 828,
    "mely": 1403,
    "ely ": 824,
    "my": 1438,
    " my": 212,
    "my ": 1439,
    " my ": 213,
    "was": 2230,
    "as ": 532,
    " was": 346,
    "was ": 2231,
    "ib": 1108,
    "bl": 605,
    " ho": 135,
    "hor": 1075,
    "rri": 1867,
    "rib": 1826,
    "ibl": 1109,
    "ble": 606,
    "le ": 1301,
    " hor": 137,
    "horr": 1076,
    "orri": 1650,
    "rrib": 1868,
    "ribl": 1827,
    "ible": 1110,
    "ble ": 607,
    "ad": 401,
    "sad": 1901,
    "ad ": 402,
    " sad": 278,
    "sad ": 1902,
    "we": 2234,
    " we": 348,
    "wel": 2235,
    "ll ": 1336,
    " wel": 349,
    "well": 2236,
    "ell ": 817,
    "ap": 495,
    "pp": 1733,
    " di": 76,
    "dis": 729,
    "isa": 1194,
    "sap": 1907,
    "app": 498,
    "ppo": 1734,
    "poi": 1725,
    "int": 1174,
    "nte": 1550,
    "ted": 2032,
    " dis": 78,
    "disa": 730,
    "isap": 1195,
    "sapp": 1908,
    "appo": 499,
    "ppoi": 1735,
    "poin": 1726,
    "oint": 1595,
    "inte": 1175,
    "nted": 1551,
    "ted ": 2033,
    " u": 330,
    "nh": 1511,
    "py": 1759,
    " un": 331,
    "unh": 2158,
    "nha": 1512,
    "hap": 1027,
    "ppy": 1738,
    "py ": 1760,
    " unh": 332,
    "unha": 2159,
    "nhap": 1513,
    "happ": 1028,
    "appy": 501,
    "ppy ": 1739,
    "ml": 1415,
    "eml": 830,
    "mly": 1418,
    "reml": 1807,
    "emly": 831,
    "mly ": 1419,
    "aa": 383,
    "saa": 1899,
    "aad": 384,
    " saa": 277,
    "saad": 1900,
    "aad ": 385,
    "are": 513,
    " are": 22,
    "are ": 514,
    "bo": 611,
    " bo": 40,
    "bot": 612,
    " bot": 41,
    "bot ": 613,
    "hu": 1093,
    "um": 2146,
    " hu": 140,
    "hum": 1096,
    "uma": 2147,
    "man": 1384,
    " hum": 141,
    "huma": 1097,
    "uman": 2148,
    "man ": 1385,
    "who": 2244,
    "ho ": 1071,
    " who": 354,
    "who ": 2245,
    "ur ": 2170,
    "your": 2278,
    "our ": 1677,
    "na": 1447,
    " na": 217,
    "nam": 1459,
    "ame": 463,
    " nam": 220,
    "name": 1460,
    "ame ": 464,
    " te": 314,
    "tel": 2036,
    " tel": 315,
    "tell": 2038,
    "ab": 386,
    "ut": 2187,
    " ab": 3,
    "abo": 390,
    "bou": 614,
    "out": 1682,
    "ut ": 2188,
    " abo": 4,
    "abou": 391,
    "bout": 615,
    "out ": 1683,
    "lf": 1310,
    "sel": 1921,
    "elf": 809,
    "lf ": 1311,
    "rsel": 1873,
    "self": 1922,
    "elf ": 810,
    "eal ": 760,
    "rso": 1874,
    "son": 1961,
    "pers": 1704,
    "erso": 873,
    "rson": 1875,
    "son ": 1962,
    "uc": 2122,
    "ntr": 1558,
    "tro": 2094,
    "rod": 1852,
    "odu": 1582,
    "duc": 744,
    "uce": 2123,
    " int": 154,
    "intr": 1177,
    "ntro": 1559,
    "trod": 2095,
    "rodu": 1853,
    "oduc": 1583,
    "duce": 745,
    "uce ": 2124,
    "eg": 790,
    "gu": 1011,
    "rd": 1793,
    "saf": 1903,
    "afe": 411,
    "feg": 922,
    "egu": 795,
    "gua": 1012,
    "uar": 2112,
    "ard": 511,
    "rd ": 1794,
    " saf": 279,
    "safe": 1904,
    "afeg": 413,
    "fegu": 923,
    "egua": 796,
    "guar": 1013,
    "uard": 2113,
    "ard ": 512,
    "ai": 427,
    " ai": 9,
    "ai ": 428,
    " ai ": 10,
    "ub": 2116,
    " tr": 326,
    "oub": 1668,
    "ubl": 2119,
    " tro": 329,
    "trou": 2097,
    "roub": 1861,
    "oubl": 1669,
    "uble": 2120,
    " pr": 254,
    "pro": 1746,
    "obl": 1567,
    "lem": 1304,
    "em ": 826,
    " pro": 256,
    "prob": 1747,
    "robl": 1851,
    "oble": 1568,
    "blem": 608,
    "lem ": 1305,
    "lu": 1362,
    "sol": 1957,
    "olu": 1607,
    "lut": 1367,
    "uti": 2189,
    " sol": 297,
    "solu": 1958,
    "olut": 1608,
    "luti": 1368,
    "utio": 2190,
    "sc": 1913,
    " sc": 282,
    "sca": 1914,
    "car": 630,
    "red": 1803,
    " sca": 283,
    "scar": 1916,
    "care": 631,
    "ared": 515,
    "red ": 1804,
    "ff": 930,
    "lt": 1360,
    "dif": 725,
    "iff": 1130,
    "ffi": 931,
    "fic": 934,
    "icu": 1118,
    "cul": 678,
    "ult": 2144,
    "lt ": 1361,
    " dif": 77,
    "diff": 726,
    "iffi": 1131,
    "ffic": 932,
    "ficu": 935,
    "icul": 1119,
    "cult": 679,
    "ult ": 2145,
    "ug": 2134,
    "tou": 2083,
    "oug": 1670,
    "ugh": 2135,
    "gh ": 984,
    " tou": 325,
    "toug": 2084,
    "ough": 1671,
    "ugh ": 2136,
    "sp": 1965,
    " sp": 300,
    "spo": 1968,
    "pot": 1731,
    " spo": 301,
    "spot": 1969,
    "pot ": 1732,
    "ei": 800,
    " be": 32,
    "bei": 591,
    "ein": 801,
    " bei": 33,
    "bein": 592,
    "eing": 802,
    "ene": 836,
    "ned": 1492,
    " thr": 320,
    "tene": 2040,
    "ened": 837,
    "ned ": 1493,
    "kn": 1273,
    " kn": 173,
    "kno": 1274,
    " kno": 174,
    "know": 1275,
    "ra": 1763,
    "ag": 418,
    " en": 87,
    "nco": 1472,
    "ura": 2171,
    "rag": 1772,
    "age": 422,
    "ge ": 974,
    " enc": 88,
    "enco": 834,
    "ncou": 1473,
    "oura": 1678,
    "urag": 2173,
    "rage": 1773,
    "age ": 423,
    "op": 1635,
    "hop": 1072,
    "ope": 1638,
    "pel": 1699,
    "ele": 807,
    "les": 1306,
    "ss ": 1973,
    " hop": 136,
    "hope": 1074,
    "opel": 1639,
    "pele": 1700,
    "eles": 808,
    "less": 1307,
    "ess ": 886,
    " ri": 269,
    "rig": 1828,
    " rig": 270,
    "righ": 1829,
    "ome ": 1612,
    "iv": 1222,
    "va": 2197,
    "mot": 1428,
    "oti": 1664,
    "tiv": 2070,
    "iva": 1223,
    "vat": 2202,
    " mot": 208,
    "moti": 1429,
    "otiv": 1665,
    "tiva": 2071,
    "ivat": 1225,
    "vati": 2203,
    "tay": 2026,
    " sta": 303,
    "stay": 1986,
    "tay ": 2027,
    "str": 1991,
    "ron": 1856,
    "ong": 1623,
    " str": 305,
    "stro": 1993,
    "tron": 2096,
    "rong": 1857,
    "ong ": 1624,
    "say": 1911,
    " say": 281,
    "say ": 1912,
    " up": 334,
    "upl": 2167,
    "pli": 1722,
    "ift": 1132,
    "fti": 951,
    "tin": 2062,
    " upl": 335,
    "upli": 2168,
    "plif": 1723,
    "lift": 1323,
    "ifti": 1133,
    "ftin": 952,
    "ting": 2063,
    "rv": 1886,
    "vo": 2218,
    "us": 2185,
    "ner": 1496,
    "erv": 874,
    "rvo": 1890,
    "vou": 2221,
    "ous": 1680,
    "us ": 2186,
    " ner": 225,
    "nerv": 1497,
    "ervo": 876,
    "rvou": 1891,
    "vous": 2222,
    "ous ": 1681,
    "vi": 2211,
    "sur": 1999,
    "urv": 2183,
    "rvi": 1887,
    "viv": 2216,
    "val": 2198,
    " sur": 308,
    "surv": 2000,
    "urvi": 2184,
    "rviv": 1889,
    "viva": 2217,
    "ival": 1224,
    "val ": 2199,
    "ip": 1182,
    "ps": 1749,
    " ti": 321,
    "tip": 2066,
    "ips": 1183,
    "ps ": 1750,
    " tip": 322,
    "tips": 2067,
    "ips ": 1184,
    "how": 1081,
    " how": 139,
    "how ": 1082,
    "afe ": 412,
    " if": 146,
    "if ": 1126,
    " if ": 147,
    "gi": 989,
    " gi": 111,
    "giv": 992,
    "ive": 1226,
    " giv": 112,
    "give": 993,
    "ive ": 1227,
    "ty": 2107,
    "fet": 928,
    "ety": 898,
    "ty ": 2108,
    "afet": 415,
    "fety": 929,
    "ety ": 899,
    "rot": 1858,
    "ote": 1662,
    "tec": 2030,
    "prot": 1748,
    "rote": 1859,
    "otec": 1663,
    "tect": 2031,
    "ys": 2279,
    "mys": 1440,
    "yse": 2280,
    " mys": 214,
    "myse": 1441,
    "ysel": 2281,
    " ge": 109,
    "get": 980,
    " get": 110,
    "get ": 981,
    "os": 1653,
    " lo": 187,
    "los": 1349,
    "ost": 1658,
    " los": 189,
    "lost": 1351,
    "ost ": 1659,
    "sha": 1932,
    "har": 1030,
    " sha": 289,
    "shar": 1934,
    "hare": 1033,
    "ie": 1122,
    "tra": 2086,
    "rat": 1788,
    "teg": 2034,
    "egi": 793,
    "gie": 990,
    "ies": 1123,
    "stra": 1992,
    "trat": 2089,
    "rate": 1790,
    "ateg": 549,
    "tegi": 2035,
    "egie": 794,
    "gies": 991,
    "ies ": 1124,
    "pu": 1751,
    "c ": 621,
    " pu": 257,
    "pub": 1752,
    "bli": 609,
    "ic ": 1112,
    " pub": 258,
    "publ": 1753,
    "ubli": 2121,
    "blic": 610,
    "lic ": 1319,
    "f-": 911,
    "-d": 371,
    "ef": 787,
    "ns": 1541,
    "lf-": 1312,
    "f-d": 912,
    "-de": 372,
    "def": 698,
    "efe": 788,
    "fen": 924,
    "ens": 844,
    "nse": 1544,
    " sel": 286,
    "elf-": 811,
    "lf-d": 1313,
    "f-de": 913,
    "-def": 373,
    "defe": 699,
    "efen": 789,
    "fens": 925,
    "ense": 845,
    "nse ": 1545,
    "uns": 2162,
    "nsa": 1542,
    " uns": 333,
    "unsa": 2163,
    "nsaf": 1543,
    " at": 27,
    " at ": 28,
    "id": 1120,
    " av": 29,
    "avo": 566,
    "voi": 2219,
    "oid": 1590,
    "id ": 1121,
    " avo": 30,
    "avoi": 567,
    "void": 2220,
    "oid ": 1591,
    "tt": 2098,
    "ett": 896,
    "tti": 2101,
    "gett": 982,
    "etti": 897,
    "ttin": 2102,
    "nto": 1556,
    "into": 1176,
    "nto ": 1557,
    " es": 89,
    "esc": 881,
    "cap": 628,
    "ape": 496,
    "pe ": 1698,
    " esc": 90,
    "esca": 882,
    "scap": 1915,
    "cape": 629,
    "ape ": 497,
    "sk": 1952,
    "ky": 1283,
    "isk": 1202,
    "sky": 1953,
    "ky ": 1284,
    " ris": 271,
    "risk": 1834,
    "isky": 1203,
    "sky ": 1954,
    "fin": 936,
    " fin": 99,
    "find": 937,
    "ind ": 1168,
    "oc": 1569,
    "loc": 1345,
    "oca": 1570,
    "cat": 632,
    " loc": 188,
    "loca": 1346,
    "ocat": 1571,
    "cati": 634,
    "ga": 958,
    "nav": 1465,
    "avi": 564,
    "vig": 2214,
    "iga": 1135,
    "gat": 971,
    " nav": 221,
    "navi": 1466,
    "avig": 565,
    "viga": 2215,
    "igat": 1137,
    "gati": 972,
    "ser": 1923,
    "vic": 2212,
    "ces": 639,
    " ser": 287,
    "serv": 1924,
    "ervi": 875,
    "rvic": 1888,
    "vice": 2213,
    "ices": 1117,
    "ces ": 640,
    "nea": 1490,
    "ear": 762,
    "est": 888,
    " nea": 223,
    "near": 1491,
    "eare": 764,
    "ares": 516,
    "rest": 1814,
    "est ": 889,
    "tat": 2024,
    "stat": 1985,
    "tati": 2025,
    "cate": 633,
    "pi": 1711,
    "hos": 1077,
    "osp": 1656,
    "spi": 1966,
    "pit": 1715,
    "ita": 1213,
    " hos": 138,
    "hosp": 1078,
    "ospi": 1657,
    "spit": 1967,
    "pita": 1716,
    "ital": 1214,
    "tal ": 2013,
    "ac": 392,
    "ck": 657,
    "rac": 1767,
    "ack": 397,
    "ck ": 658,
    " tra": 327,
    "trac": 2088,
    "rack": 1768,
    "ack ": 398,
    "for": 943,
    "or ": 1641,
    " for": 103,
    "for ": 944,
    "whe": 2242,
    " whe": 353,
    "wher": 2243,
    "cl": 661,
    " cl": 57,
    "clo": 662,
    "ose": 1654,
    "ses": 1925,
    " clo": 58,
    "clos": 663,
    "lose": 1350,
    "oses": 1655,
    "sest": 1926,
    "pla": 1718,
    "lac": 1289,
    "ace": 393,
    " pla": 250,
    "plac": 1719,
    "lace": 1290,
    "ace ": 394,
    "ks": 1281,
    "han": 1023,
    "ank": 489,
    "nks": 1528,
    "ks ": 1282,
    "than": 2048,
    "hank": 1026,
    "anks": 491,
    "nks ": 1529,
    "lpi": 1358,
    "pin": 1712,
    "elpi": 822,
    "lpin": 1359,
    "ping": 1714,
    "ci": 652,
    " ap": 19,
    "ppr": 1736,
    "eci": 771,
    "cia": 653,
    " app": 20,
    "appr": 500,
    "ppre": 1737,
    "prec": 1744,
    "reci": 1801,
    "ecia": 772,
    "ciat": 654,
    "pf": 1705,
    "lpf": 1356,
    "pfu": 1706,
    "elpf": 821,
    "lpfu": 1357,
    "pful": 1707,
    "ank ": 490,
    " re ": 266,
    "mu": 1433,
    "ch": 641,
    " mu": 209,
    "muc": 1434,
    "uch": 2125,
    "ch ": 642,
    " muc": 210,
    "much": 1435,
    "uch ": 2126,
    "fer": 926,
    "afer": 414,
    "fer ": 927,
    " cal": 47,
    "call": 625,
    "all ": 452,
    "con": 665,
    "ont": 1625,
    "nta": 1548,
    "tac": 2008,
    "act": 399,
    " con": 60,
    "cont": 666,
    "onta": 1626,
    "ntac": 1549,
    "tact": 2009,
    "act ": 400,
    " ur": 336,
    "urg": 2175,
    "ent": 846,
    " urg": 337,
    "urge": 2176,
    "gent": 977,
    "ent ": 847,
    "dh": 713,
    "ndh": 1481,
    "dhr": 716,
    "hra": 1084,
    "ra ": 1764,
    "andh": 479,
    "ndhr": 1483,
    "dhra": 717,
    "hra ": 1085,
    "pra": 1741,
    "rad": 1769,
    "ade": 403,
    "des": 709,
    "esh": 883,
    "sh ": 1931,
    " pra": 255,
    "prad": 1742,
    "rade": 1770,
    "ades": 404,
    "desh": 710,
    "esh ": 884,
    "mar": 1387,
    "ara": 506,
    "rav": 1791,
    "ava": 560,
    "ti ": 2061,
    "amar": 461,
    "mara": 1388,
    "arav": 510,
    "rava": 1792,
    "avat": 561,
    "ati ": 553,
    "ru": 1880,
    "aru": 527,
    "run": 1882,
    "una": 2153,
    "nac": 1449,
    "ach": 395,
    "cha": 643,
    "hal": 1020,
    " aru": 24,
    "arun": 528,
    "runa": 1883,
    "unac": 2154,
    "nach": 1450,
    "acha": 396,
    "chal": 644,
    "hal ": 1021,
    "ana": 469,
    "nag": 1453,
    "aga": 419,
    "gar": 967,
    "ar ": 505,
    " ita": 160,
    "itan": 1215,
    "tana": 2019,
    "anag": 471,
    "naga": 1454,
    "agar": 421,
    "gar ": 968,
    "ssa": 1974,
    "sam": 1905,
    "assa": 538,
    "ssam": 1975,
    "sam ": 1906,
    "isp": 1204,
    "spu": 1970,
    "pur": 1756,
    "disp": 732,
    "ispu": 1205,
    "spur": 1971,
    "pur ": 1757,
    "bi": 602,
    "ih": 1140,
    " bi": 38,
    "bih": 603,
    "iha": 1141,
    " bih": 39,
    "biha": 604,
    "ihar": 1142,
    "har ": 1031,
    "pa": 1690,
    "tn": 2075,
    " pa": 242,
    "pat": 1695,
    "atn": 555,
    "tna": 2076,
    "na ": 1448,
    " pat": 244,
    "patn": 1696,
    "atna": 556,
    "tna ": 2077,
    "hh": 1052,
    "sg": 1927,
    "rh": 1823,
    " ch": 51,
    "chh": 648,
    "hha": 1053,
    "att": 557,
    "tis": 2068,
    "isg": 1196,
    "sga": 1928,
    "arh": 517,
    "rh ": 1824,
    " chh": 54,
    "chha": 649,
    "hhat": 1054,
    "hatt": 1038,
    "atti": 558,
    "ttis": 2103,
    "tisg": 2069,
    "isga": 1197,
    "sgar": 1929,
    "garh": 969,
    "arh ": 518,
    " ra": 261,
    "rai": 1774,
    "aip": 429,
    "ipu": 1185,
    " rai": 262,
    "raip": 1775,
    "aipu": 430,
    "ipur": 1186,
    "oa": 1562,
    "goa": 996,
    "oa ": 1563,
    " goa": 115,
    "goa ": 997,
    "j": 1233,
    "aj": 433,
    "ji": 1246,
    "pan": 1693,
    "naj": 1457,
    "aji": 436,
    "ji ": 1247,
    " pan": 243,
    "pana": 1694,
    "anaj": 472,
    "naji": 1458,
    "aji ": 437,
    "uj": 2137,
    "ja": 1234,
    " gu": 122,
    "guj": 1014,
    "uja": 2138,
    "jar": 1239,
    " guj": 123,
    "guja": 1015,
    "ujar": 2139,
    "jara": 1240,
    "arat": 509,
    "rat ": 1789,
    " ga": 107,
    "gan": 963,
    "dhi": 714,
    "ina": 1165,
    " gan": 108,
    "gand": 965,
    "ndhi": 1482,
    "dhin": 715,
    "hina": 1063,
    "inag": 1166,
    "ya": 2264,
    "ary": 529,
    "rya": 1894,
    "yan": 2266,
    " har": 126,
    "hary": 1035,
    "arya": 530,
    "ryan": 1895,
    "yana": 2267,
    "ana ": 470,
    "ndi": 1484,
    "dig": 727,
    " cha": 52,
    "chan": 645,
    "hand": 1025,
    "andi": 480,
    "ndig": 1485,
    "diga": 728,
    "igar": 1136,
    "him": 1059,
    "ima": 1154,
    "mac": 1378,
    " him": 134,
    "hima": 1060,
    "imac": 1156,
    "mach": 1379,
    "shi": 1935,
    "iml": 1157,
    "mla": 1416,
    "la ": 1288,
    " shi": 290,
    "shim": 1937,
    "himl": 1061,
    "imla": 1158,
    "mla ": 1417,
    " j": 161,
    "jh": 1243,
    "rk": 1835,
    "kh": 1262,
    " jh": 164,
    "jha": 1244,
    "ark": 519,
    "rkh": 1836,
    "kha": 1263,
    " jha": 165,
    "jhar": 1245,
    "hark": 1034,
    "arkh": 520,
    "rkha": 1837,
    "khan": 1264,
    "ran": 1784,
    "nch": 1470,
    "chi": 650,
    " ran": 264,
    "ranc": 1785,
    "anch": 476,
    "nchi": 1471,
    "chi ": 651,
    "ka": 1250,
    "ak": 438,
    " ka": 167,
    "kar": 1252,
    "arn": 521,
    "rna": 1842,
    "nat": 1463,
    "ata": 544,
    "tak": 2010,
    "aka": 439,
    "ka ": 1251,
    " kar": 168,
    "karn": 1253,
    "arna": 522,
    "rnat": 1843,
    "nata": 1464,
    "atak": 546,
    "taka": 2011,
    "aka ": 440,
    "ben": 593,
    "eng": 838,
    "nga": 1504,
    "gal": 959,
    "alu": 454,
    "lur": 1365,
    "uru": 2181,
    "ru ": 1881,
    " ben": 34,
    "beng": 594,
    "enga": 839,
    "ngal": 1505,
    "galu": 962,
    "alur": 455,
    "luru": 1366,
    "uru ": 2182,
    " ke": 169,
    "ker": 1260,
    "era": 859,
    "ral": 1780,
    "ala": 445,
    " ker": 170,
    "kera": 1261,
    "eral": 861,
    "rala": 1781,
    "ala ": 446,
    "uv": 2193,
    "hir": 1066,
    "iru": 1190,
    "ruv": 1884,
    "uva": 2194,
    "van": 2200,
    "nan": 1461,
    "nth": 1552,
    "apu": 502,
    "ram": 1782,
    "thir": 2056,
    "hiru": 1067,
    "iruv": 1191,
    "ruva": 1885,
    "uvan": 2195,
    "vana": 2201,
    "anan": 473,
    "nant": 1462,
    "anth": 494,
    "ntha": 1553,
    "thap": 2049,
    "hapu": 1029,
    "apur": 503,
    "pura": 1758,
    "uram": 2174,
    "ram ": 1783,
    "hy": 1098,
    " ma": 194,
    "mad": 1380,
    "adh": 405,
    "dhy": 718,
    "hya": 1099,
    "ya ": 2265,
    " mad": 195,
    "madh": 1381,
    "adhy": 406,
    "dhya": 719,
    "hya ": 1100,
    "bh": 597,
    " bh": 35,
    "bho": 598,
    "opa": 1636,
    "pal": 1691,
    " bho": 36,
    "bhop": 599,
    "hopa": 1073,
    "opal": 1637,
    "pal ": 1692,
    "ah": 424,
    "mah": 1382,
    "aha": 425,
    "ras": 1786,
    "ash": 535,
    "sht": 1940,
    "htr": 1091,
    " mah": 196,
    "maha": 1383,
    "ahar": 426,
    "hara": 1032,
    "aras": 508,
    "rash": 1787,
    "asht": 536,
    "shtr": 1941,
    "htra": 1092,
    "tra ": 2087,
    "mb": 1391,
    "ba": 580,
    "mum": 1436,
    "umb": 2149,
    "mba": 1392,
    "bai": 583,
    " mum": 211,
    "mumb": 1437,
    "umba": 2150,
    "mbai": 1393,
    "bai ": 584,
    "ani": 487,
    "nip": 1521,
    " man": 197,
    "mani": 1386,
    "anip": 488,
    "nipu": 1522,
    "mp": 1430,
    "ph": 1708,
    "imp": 1161,
    "mph": 1431,
    "pha": 1709,
    " imp": 150,
    "imph": 1162,
    "mpha": 1432,
    "phal": 1710,
    "meg": 1400,
    "egh": 791,
    "gha": 985,
    "lay": 1296,
    "aya": 573,
    " meg": 202,
    "megh": 1401,
    "egha": 792,
    "ghal": 986,
    "hala": 1022,
    "alay": 448,
    "laya": 1297,
    "aya ": 574,
    "il": 1148,
    "hil": 1057,
    "ill": 1150,
    "lon": 1347,
    "shil": 1936,
    "hill": 1058,
    "illo": 1151,
    "llon": 1339,
    "long": 1348,
    "mi": 1410,
    "iz": 1228,
    "zo": 2289,
    " mi": 203,
    "miz": 1413,
    "izo": 1231,
    "zor": 2290,
    "ora": 1642,
    " miz": 204,
    "mizo": 1414,
    "izor": 1232,
    "zora": 2291,
    "oram": 1643,
    "za": 2283,
    "aw": 568,
    "wl": 2251,
    "aiz": 431,
    "iza": 1229,
    "zaw": 2284,
    "awl": 569,
    "wl ": 2252,
    " aiz": 11,
    "aiza": 432,
    "izaw": 1230,
    "zawl": 2285,
    "awl ": 570,
    "lan": 1291,
    " nag": 219,
    "agal": 420,
    "gala": 961,
    "alan": 447,
    "land": 1292,
    "ko": 1276,
    "oh": 1586,
    " ko": 175,
    "koh": 1277,
    "ohi": 1587,
    "ma ": 1377,
    " koh": 176,
    "kohi": 1278,
    "ohim": 1588,
    "ima ": 1155,
    " od": 235,
    "odi": 1578,
    "ish": 1198,
    "ha ": 1019,
    " odi": 236,
    "odis": 1579,
    "dish": 731,
    "isha": 1199,
    "sha ": 1933,
    "sw": 2001,
    "bhu": 600,
    "hub": 1094,
    "uba": 2117,
    "ban": 585,
    "ane": 481,
    "nes": 1498,
    "esw": 890,
    "swa": 2002,
    "war": 2228,
    " bhu": 37,
    "bhub": 601,
    "huba": 1095,
    "uban": 2118,
    "bane": 586,
    "anes": 482,
    "nesw": 1499,
    "eswa": 891,
    "swar": 2003,
    "war ": 2229,
    "nj": 1523,
    "b ": 579,
    "pun": 1754,
    "unj": 2160,
    "nja": 1524,
    "jab": 1235,
    "ab ": 387,
    " pun": 259,
    "punj": 1755,
    "unja": 2161,
    "njab": 1525,
    "jab ": 1236,
    "raj": 1776,
    "aja": 434,
    "jas": 1241,
    "ast": 540,
    "sth": 1987,
    " raj": 263,
    "raja": 1777,
    "ajas": 435,
    "jast": 1242,
    "asth": 541,
    "stha": 1988,
    "han ": 1024,
    " ja": 162,
    "jai": 1237,
    " jai": 163,
    "jaip": 1238,
    "kk": 1270,
    "sik": 1943,
    "ikk": 1146,
    "kki": 1271,
    "kim": 1266,
    "im ": 1153,
    " sik": 293,
    "sikk": 1944,
    "ikki": 1147,
    "kkim": 1272,
    "kim ": 1267,
    "gt": 1008,
    "ngt": 1509,
    "gto": 1009,
    "ok ": 1597,
    "gang": 966,
    "angt": 486,
    "ngto": 1510,
    "gtok": 1010,
    "tok ": 2081,
    "tam": 2016,
    "ami": 465,
    "mil": 1411,
    "il ": 1149,
    " tam": 313,
    "tami": 2017,
    "amil": 466,
    "mil ": 1412,
    "nad": 1451,
    "adu": 407,
    "du ": 743,
    " nad": 218,
    "nadu": 1452,
    "adu ": 408,
    "nn": 1530,
    "che": 646,
    "hen": 1046,
    "enn": 842,
    "nna": 1531,
    "nai": 1455,
    " che": 53,
    "chen": 647,
    "henn": 1047,
    "enna": 843,
    "nnai": 1532,
    "nai ": 1456,
    "ela": 805,
    "tela": 2037,
    "elan": 806,
    "lang": 1293,
    "anga": 484,
    "ngan": 1506,
    "gana": 964,
    "yd": 2268,
    " hy": 142,
    "hyd": 1101,
    "yde": 2269,
    "rab": 1765,
    "aba": 388,
    "bad": 581,
    " hyd": 143,
    "hyde": 1102,
    "yder": 2270,
    "dera": 707,
    "erab": 860,
    "raba": 1766,
    "abad": 389,
    "bad ": 582,
    "tri": 2092,
    "rip": 1830,
    " tri": 328,
    "trip": 2093,
    "ripu": 1831,
    "ura ": 2172,
    " ag": 7,
    "art": 525,
    "rta": 1878,
    " aga": 8,
    "gart": 970,
    "arta": 526,
    "rtal": 1879,
    "tala": 2014,
    " ut": 338,
    "utt": 2191,
    "tta": 2099,
    "tar": 2021,
    " utt": 339,
    "utta": 2192,
    "ttar": 2100,
    "tar ": 2022,
    "lh": 1314,
    "del": 702,
    "elh": 812,
    "lhi": 1315,
    " del": 74,
    "delh": 703,
    "elhi": 813,
    "lhi ": 1316,
    " lu": 190,
    "luc": 1363,
    "uck": 2127,
    "ckn": 659,
    " luc": 191,
    "luck": 1364,
    "uckn": 2128,
    "ckno": 660,
    "rak": 1778,
    "akh": 441,
    "tara": 2023,
    "arak": 507,
    "rakh": 1779,
    "akha": 442,
    "eh": 797,
    "deh": 700,
    "ehr": 798,
    "dun": 748,
    "un ": 2152,
    " deh": 73,
    "dehr": 701,
    "ehra": 799,
    "hrad": 1086,
    "radu": 1771,
    "adun": 409,
    "dun ": 749,
    "wes": 2237,
    " wes": 350,
    "west": 2238,
    "gal ": 960,
    "kol": 1279,
    "olk": 1603,
    "lka": 1331,
    "kat": 1254,
    "ta ": 2007,
    " kol": 177,
    "kolk": 1280,
    "olka": 1604,
    "lkat": 1332,
    "kata": 1255,
    "ata ": 545,
    "(": 366,
    "n(": 1444,
    "(l": 367,
    "on(": 1617,
    "n(l": 1445,
    "(lo": 368,
    "ion(": 1181,
    "on(l": 1618,
    "n(lo": 1446,
    "(loc": 369,
    " pi": 247,
    " pin": 248,
    "pin ": 1713,
    " her": 130,
    "liv": 1328,
    " liv": 186,
    "live": 1329,
    "gp": 1002,
    " gp": 118,
    "gps": 1003,
    " gps": 119,
    "gps ": 1004,
    " on": 239,
    " on ": 240,
    "e(": 752,
    "me(": 1396,
    "e(l": 753,
    " me(": 200,
    "me(l": 1397,
    "e(lo": 754,
    "?": 377,
    "m?": 1373,
    "?(": 378,
    "am?": 458,
    "m?(": 1374,
    "?(l": 379,
    " am?": 14,
    "am?(": 459,
    "m?(l": 1375,
    "?(lo": 380,
    "tl": 2072,
    "cur": 680,
    "urr": 2177,
    "ren": 1808,
    "ntl": 1554,
    "tly": 2073,
    " cur": 67,
    "curr": 681,
    "urre": 2178,
    "rren": 1866,
    "rent": 1809,
    "entl": 848,
    "ntly": 1555,
    "tly ": 2074,
    " ci": 55,
    "cit": 655,
    "ity": 1220,
    " cit": 56,
    "city": 656,
    "ity ": 1221,
    "ear ": 763,
    "fr": 945,
    " fr": 104,
    "fro": 946,
    "rom": 1854,
    "om ": 1610,
    " fro": 105,
    "from": 947,
    "rom ": 1855
  },
  "response": null,
  "action_text": null
}