{
  "text": {
    "i": 69,
    "need": 101,
    "help": 59,
    "with": 183,
    "a": 0,
    "fire": 44,
    "emergency": 35,
    "there": 162,
    "s": 125,
    "medical": 90,
    "am": 4,
    "in": 72,
    "danger": 26,
    "and": 7,
    "police": 114,
    "assistance": 12,
    "robbers": 124,
    "life": 83,
    "depression": 29,
    "it": 78,
    "an": 6,
    "this": 164,
    "is": 76,
    "m": 88,
    "crisis": 24,
    "situation": 140,
    "threatening": 166,
    "please": 113,
    "assist": 11,
    "immediate": 71,
    "someone": 144,
    "following": 45,
    "me": 89,
    "what": 180,
    "should": 139,
    "do": 32,
    "now": 108,
    "something": 145,
    "want": 176,
    "to": 168,
    "report": 121,
    "issue": 77,
    "can": 19,
    "you": 188,
    "feel": 41,
    "like": 84,
    "talking": 156,
    "hey": 62,
    "hello": 58,
    "hi": 63,
    "good": 52,
    "morning": 92,
    "evening": 38,
    "moin": 91,
    "let": 82,
    "go": 50,
    "dude": 34,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 2,
    "cu": 25,
    "by": 17,
    "cee": 20,
    "later": 81,
    "night": 105,
    "bye": 18,
    "goodbye": 53,
    "have": 57,
    "nice": 104,
    "day": 27,
    "see": 135,
    "around": 10,
    "yes": 187,
    "y": 186,
    "indeed": 73,
    "of": 109,
    "course": 23,
    "that": 160,
    "sounds": 146,
    "correct": 22,
    "no": 106,
    "n": 97,
    "never": 103,
    "don": 33,
    "t": 155,
    "think": 163,
    "so": 141,
    "way": 178,
    "not": 107,
    "really": 120,
    "perfect": 110,
    "great": 56,
    "amazing": 5,
    "feeling": 42,
    "king": 79,
    "wonderful": 184,
    "very": 175,
    "going": 51,
    "save": 132,
    "the": 161,
    "world": 185,
    "super": 153,
    "stoked": 150,
    "extremely": 39,
    "my": 95,
    "was": 177,
    "horrible": 65,
    "sad": 127,
    "well": 179,
    "disappointed": 31,
    "unhappy": 172,
    "extremly": 40,
    "saad": 126,
    "are": 9,
    "bot": 16,
    "human": 68,
    "who": 182,
    "your": 189,
    "name": 98,
    "tell": 157,
    "about": 1,
    "yourself": 190,
    "real": 119,
    "person": 111,
    "introduce": 75,
    "safeguard": 129,
    "ai": 3,
    "trouble": 171,
    "problem": 115,
    "solution": 142,
    "scared": 134,
    "difficult": 30,
    "tough": 169,
    "spot": 147,
    "being": 15,
    "threatened": 165,
    "know": 80,
    "encourage": 36,
    "hopeless": 64,
    "right": 122,
    "some": 143,
    "motivation": 93,
    "stay": 149,
    "strong": 152,
    "say": 133,
    "uplifting": 174,
    "nervous": 102,
    "survival": 154,
    "tips": 167,
    "how": 67,
    "safe": 128,
    "if": 70,
    "give": 49,
    "safety": 131,
    "protect": 116,
    "myself": 96,
    "get": 47,
    "lost": 87,
    "share": 138,
    "strategies": 151,
    "public": 117,
    "self": 136,
    "defense": 28,
    "unsafe": 173,
    "at": 13,
    "avoid": 14,
    "getting": 48,
    "into": 74,
    "escape": 37,
    "risky": 123,
    "find": 43,
    "location": 86,
    "navigation": 99,
    "services": 137,
    "nearest": 100,
    "station": 148,
    "locate": 85,
    "hospital": 66,
    "track": 170,
    "for": 46,
    "where": 181,
    "closest": 21,
    "place": 112,
    "thanks": 159,
    "helping": 61,
    "appreciate": 8,
    "helpful": 60,
    "thank": 158,
    "re": 118,
    "much": 94,
    "safer": 130
  },
  "intent": {
    "specify_emergency_type": 15,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 16,
    "call_emergency": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_emergencytype": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_location_help": 20,
    "utter_motivation": 21,
    "utter_safety_guidance": 22,
    "utter_safety_tips": 23,
    "utter_situation": 24,
    "utter_specify_emergency_type": 25,
    "utter_survival_tips": 26,
    "utter_thank_you": 27
  },
  "action_text": null,
  "intent_response_key": null
}