{
  "text": {
    "i": 99,
    "need": 150,
    "help": 86,
    "with": 253,
    "a": 0,
    "fire": 64,
    "emergency": 55,
    "there": 226,
    "s": 184,
    "medical": 133,
    "am": 6,
    "in": 103,
    "danger": 44,
    "and": 10,
    "police": 168,
    "assistance": 18,
    "robbers": 183,
    "life": 121,
    "depression": 48,
    "it": 109,
    "an": 9,
    "this": 229,
    "is": 107,
    "m": 128,
    "crisis": 41,
    "situation": 202,
    "threatening": 231,
    "please": 167,
    "assist": 17,
    "immediate": 101,
    "someone": 206,
    "following": 65,
    "me": 132,
    "what": 250,
    "should": 200,
    "do": 52,
    "now": 157,
    "something": 207,
    "want": 245,
    "to": 233,
    "report": 180,
    "issue": 108,
    "can": 31,
    "you": 258,
    "feel": 61,
    "like": 122,
    "talking": 218,
    "hey": 90,
    "hello": 85,
    "hi": 91,
    "good": 76,
    "morning": 137,
    "evening": 58,
    "moin": 136,
    "let": 120,
    "go": 73,
    "dude": 54,
    "goodmorning": 79,
    "goodevening": 78,
    "afternoon": 2,
    "cu": 42,
    "by": 28,
    "cee": 32,
    "later": 119,
    "night": 154,
    "bye": 29,
    "goodbye": 77,
    "have": 84,
    "nice": 153,
    "day": 45,
    "see": 194,
    "around": 14,
    "yes": 257,
    "y": 256,
    "indeed": 104,
    "of": 159,
    "course": 40,
    "that": 224,
    "sounds": 208,
    "correct": 39,
    "no": 155,
    "n": 143,
    "never": 152,
    "don": 53,
    "t": 217,
    "think": 227,
    "so": 203,
    "way": 247,
    "not": 156,
    "really": 179,
    "perfect": 163,
    "great": 81,
    "amazing": 8,
    "feeling": 62,
    "king": 115,
    "wonderful": 254,
    "very": 244,
    "going": 75,
    "save": 191,
    "the": 225,
    "world": 255,
    "super": 215,
    "stoked": 212,
    "extremely": 59,
    "my": 141,
    "was": 246,
    "horrible": 94,
    "sad": 186,
    "well": 248,
    "disappointed": 50,
    "unhappy": 238,
    "extremly": 60,
    "saad": 185,
    "are": 13,
    "bot": 27,
    "human": 97,
    "who": 252,
    "your": 259,
    "name": 146,
    "tell": 221,
    "about": 1,
    "yourself": 260,
    "real": 178,
    "person": 164,
    "introduce": 106,
    "safeguard": 188,
    "ai": 4,
    "trouble": 237,
    "problem": 170,
    "solution": 204,
    "scared": 193,
    "difficult": 49,
    "tough": 234,
    "spot": 209,
    "being": 21,
    "threatened": 230,
    "know": 116,
    "encourage": 56,
    "hopeless": 93,
    "right": 181,
    "some": 205,
    "motivation": 138,
    "stay": 211,
    "strong": 214,
    "say": 192,
    "uplifting": 240,
    "nervous": 151,
    "survival": 216,
    "tips": 232,
    "how": 96,
    "safe": 187,
    "if": 100,
    "give": 72,
    "safety": 190,
    "protect": 171,
    "myself": 142,
    "get": 70,
    "lost": 126,
    "share": 197,
    "strategies": 213,
    "public": 172,
    "self": 195,
    "defense": 46,
    "unsafe": 239,
    "at": 19,
    "avoid": 20,
    "getting": 71,
    "into": 105,
    "escape": 57,
    "risky": 182,
    "find": 63,
    "location": 125,
    "navigation": 147,
    "services": 196,
    "nearest": 149,
    "station": 210,
    "locate": 124,
    "hospital": 95,
    "track": 235,
    "for": 66,
    "where": 251,
    "closest": 37,
    "place": 166,
    "thanks": 223,
    "helping": 88,
    "appreciate": 12,
    "helpful": 87,
    "thank": 222,
    "re": 177,
    "much": 139,
    "safer": 189,
    "call": 30,
    "contact": 38,
    "urgent": 241,
    "andhra": 11,
    "pradesh": 169,
    "amaravati": 7,
    "arunachal": 15,
    "itanagar": 110,
    "assam": 16,
    "dispur": 51,
    "bihar": 26,
    "patna": 162,
    "chhattisgarh": 35,
    "raipur": 174,
    "goa": 74,
    "panaji": 161,
    "gujarat": 82,
    "gandhinagar": 68,
    "haryana": 83,
    "chandigarh": 33,
    "himachal": 92,
    "shimla": 199,
    "jharkhand": 112,
    "ranchi": 176,
    "karnataka": 113,
    "bengaluru": 23,
    "kerala": 114,
    "thiruvananthapuram": 228,
    "madhya": 129,
    "bhopal": 24,
    "maharashtra": 130,
    "mumbai": 140,
    "manipur": 131,
    "imphal": 102,
    "meghalaya": 134,
    "shillong": 198,
    "mizoram": 135,
    "aizawl": 5,
    "nagaland": 145,
    "kohima": 117,
    "odisha": 158,
    "bhubaneswar": 25,
    "punjab": 173,
    "rajasthan": 175,
    "jaipur": 111,
    "sikkim": 201,
    "gangtok": 69,
    "tamil": 219,
    "nadu": 144,
    "chennai": 34,
    "telangana": 220,
    "hyderabad": 98,
    "tripura": 236,
    "agartala": 3,
    "uttar": 242,
    "lucknow": 127,
    "uttarakhand": 243,
    "dehradun": 47,
    "west": 249,
    "bengal": 22,
    "kolkata": 118,
    "pin": 165,
    "here": 89,
    "live": 123,
    "gps": 80,
    "on": 160,
    "currently": 43,
    "city": 36,
    "near": 148,
    "from": 67
  },
  "intent": {
    "specify_emergency_type": 16,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "call_emergency": 7,
    "share_location": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_motivation": 22,
    "utter_safety_guidance": 23,
    "utter_safety_tips": 24,
    "utter_situation": 25,
    "utter_specify_emergency_type": 26,
    "utter_survival_tips": 27,
    "utter_thank_you": 28
  },
  "action_text": null,
  "intent_response_key": null
}