{
  "text": {
    "i": 75,
    "need": 110,
    "help": 63,
    "with": 196,
    "a": 0,
    "fire": 47,
    "emergency": 38,
    "there": 174,
    "s": 137,
    "medical": 98,
    "am": 4,
    "in": 78,
    "danger": 28,
    "and": 7,
    "police": 126,
    "assistance": 12,
    "robbers": 136,
    "life": 89,
    "depression": 32,
    "it": 84,
    "an": 6,
    "this": 176,
    "is": 82,
    "m": 96,
    "crisis": 26,
    "situation": 152,
    "threatening": 178,
    "please": 125,
    "assist": 11,
    "immediate": 77,
    "someone": 156,
    "following": 48,
    "me": 97,
    "what": 193,
    "should": 151,
    "do": 35,
    "now": 118,
    "something": 157,
    "want": 189,
    "to": 180,
    "report": 133,
    "issue": 83,
    "can": 20,
    "you": 201,
    "feel": 44,
    "like": 90,
    "talking": 168,
    "hey": 67,
    "hello": 62,
    "hi": 68,
    "good": 55,
    "morning": 100,
    "evening": 41,
    "moin": 99,
    "let": 88,
    "go": 53,
    "dude": 37,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 2,
    "cu": 27,
    "by": 17,
    "cee": 21,
    "later": 87,
    "night": 115,
    "bye": 18,
    "goodbye": 56,
    "have": 61,
    "nice": 114,
    "day": 29,
    "see": 147,
    "around": 10,
    "yes": 200,
    "y": 199,
    "indeed": 79,
    "of": 119,
    "course": 25,
    "that": 172,
    "sounds": 158,
    "correct": 24,
    "no": 116,
    "n": 106,
    "never": 112,
    "don": 36,
    "t": 167,
    "think": 175,
    "so": 153,
    "way": 191,
    "not": 117,
    "really": 132,
    "perfect": 121,
    "great": 60,
    "amazing": 5,
    "feeling": 45,
    "king": 85,
    "wonderful": 197,
    "very": 188,
    "going": 54,
    "save": 144,
    "the": 173,
    "world": 198,
    "super": 165,
    "stoked": 162,
    "extremely": 42,
    "my": 104,
    "was": 190,
    "horrible": 71,
    "sad": 139,
    "well": 192,
    "disappointed": 34,
    "unhappy": 184,
    "extremly": 43,
    "saad": 138,
    "are": 9,
    "bot": 16,
    "human": 74,
    "who": 195,
    "your": 202,
    "name": 107,
    "tell": 169,
    "about": 1,
    "yourself": 203,
    "real": 131,
    "person": 122,
    "introduce": 81,
    "safeguard": 141,
    "ai": 3,
    "trouble": 183,
    "problem": 127,
    "solution": 154,
    "scared": 146,
    "difficult": 33,
    "tough": 181,
    "spot": 159,
    "being": 15,
    "threatened": 177,
    "know": 86,
    "encourage": 39,
    "hopeless": 70,
    "right": 134,
    "some": 155,
    "motivation": 101,
    "stay": 161,
    "strong": 164,
    "say": 145,
    "uplifting": 186,
    "nervous": 111,
    "survival": 166,
    "tips": 179,
    "how": 73,
    "safe": 140,
    "if": 76,
    "give": 52,
    "safety": 143,
    "protect": 128,
    "myself": 105,
    "get": 50,
    "lost": 94,
    "share": 150,
    "strategies": 163,
    "public": 129,
    "self": 148,
    "defense": 30,
    "unsafe": 185,
    "at": 13,
    "avoid": 14,
    "getting": 51,
    "into": 80,
    "escape": 40,
    "risky": 135,
    "find": 46,
    "location": 93,
    "navigation": 108,
    "services": 149,
    "nearest": 109,
    "station": 160,
    "locate": 92,
    "hospital": 72,
    "track": 182,
    "for": 49,
    "where": 194,
    "closest": 22,
    "place": 124,
    "thanks": 171,
    "helping": 65,
    "appreciate": 8,
    "helpful": 64,
    "thank": 170,
    "re": 130,
    "much": 102,
    "safer": 142,
    "call": 19,
    "contact": 23,
    "urgent": 187,
    "new": 113,
    "delhi": 31,
    "mumbai": 103,
    "home": 69,
    "lucknow": 95,
    "pin": 123,
    "here": 66,
    "live": 91,
    "gps": 59,
    "on": 120
  },
  "intent": {
    "specify_emergency_type": 16,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "call_emergency": 7,
    "share_location": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_motivation": 22,
    "utter_safety_guidance": 23,
    "utter_safety_tips": 24,
    "utter_situation": 25,
    "utter_specify_emergency_type": 26,
    "utter_survival_tips": 27,
    "utter_thank_you": 28
  },
  "action_text": null,
  "intent_response_key": null
}