{
  "text": {
    "i": 71,
    "need": 103,
    "help": 61,
    "with": 186,
    "a": 0,
    "fire": 46,
    "emergency": 37,
    "there": 164,
    "s": 127,
    "medical": 92,
    "am": 4,
    "in": 74,
    "danger": 28,
    "and": 7,
    "police": 116,
    "assistance": 12,
    "robbers": 126,
    "life": 85,
    "depression": 31,
    "it": 80,
    "an": 6,
    "this": 166,
    "is": 78,
    "m": 90,
    "crisis": 26,
    "situation": 142,
    "threatening": 168,
    "please": 115,
    "assist": 11,
    "immediate": 73,
    "someone": 146,
    "following": 47,
    "me": 91,
    "what": 183,
    "should": 141,
    "do": 34,
    "now": 110,
    "something": 147,
    "want": 179,
    "to": 170,
    "report": 123,
    "issue": 79,
    "can": 20,
    "you": 191,
    "feel": 43,
    "like": 86,
    "talking": 158,
    "hey": 64,
    "hello": 60,
    "hi": 65,
    "good": 54,
    "morning": 94,
    "evening": 40,
    "moin": 93,
    "let": 84,
    "go": 52,
    "dude": 36,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 2,
    "cu": 27,
    "by": 17,
    "cee": 21,
    "later": 83,
    "night": 107,
    "bye": 18,
    "goodbye": 55,
    "have": 59,
    "nice": 106,
    "day": 29,
    "see": 137,
    "around": 10,
    "yes": 190,
    "y": 189,
    "indeed": 75,
    "of": 111,
    "course": 25,
    "that": 162,
    "sounds": 148,
    "correct": 24,
    "no": 108,
    "n": 99,
    "never": 105,
    "don": 35,
    "t": 157,
    "think": 165,
    "so": 143,
    "way": 181,
    "not": 109,
    "really": 122,
    "perfect": 112,
    "great": 58,
    "amazing": 5,
    "feeling": 44,
    "king": 81,
    "wonderful": 187,
    "very": 178,
    "going": 53,
    "save": 134,
    "the": 163,
    "world": 188,
    "super": 155,
    "stoked": 152,
    "extremely": 41,
    "my": 97,
    "was": 180,
    "horrible": 67,
    "sad": 129,
    "well": 182,
    "disappointed": 33,
    "unhappy": 174,
    "extremly": 42,
    "saad": 128,
    "are": 9,
    "bot": 16,
    "human": 70,
    "who": 185,
    "your": 192,
    "name": 100,
    "tell": 159,
    "about": 1,
    "yourself": 193,
    "real": 121,
    "person": 113,
    "introduce": 77,
    "safeguard": 131,
    "ai": 3,
    "trouble": 173,
    "problem": 117,
    "solution": 144,
    "scared": 136,
    "difficult": 32,
    "tough": 171,
    "spot": 149,
    "being": 15,
    "threatened": 167,
    "know": 82,
    "encourage": 38,
    "hopeless": 66,
    "right": 124,
    "some": 145,
    "motivation": 95,
    "stay": 151,
    "strong": 154,
    "say": 135,
    "uplifting": 176,
    "nervous": 104,
    "survival": 156,
    "tips": 169,
    "how": 69,
    "safe": 130,
    "if": 72,
    "give": 51,
    "safety": 133,
    "protect": 118,
    "myself": 98,
    "get": 49,
    "lost": 89,
    "share": 140,
    "strategies": 153,
    "public": 119,
    "self": 138,
    "defense": 30,
    "unsafe": 175,
    "at": 13,
    "avoid": 14,
    "getting": 50,
    "into": 76,
    "escape": 39,
    "risky": 125,
    "find": 45,
    "location": 88,
    "navigation": 101,
    "services": 139,
    "nearest": 102,
    "station": 150,
    "locate": 87,
    "hospital": 68,
    "track": 172,
    "for": 48,
    "where": 184,
    "closest": 22,
    "place": 114,
    "thanks": 161,
    "helping": 63,
    "appreciate": 8,
    "helpful": 62,
    "thank": 160,
    "re": 120,
    "much": 96,
    "safer": 132,
    "call": 19,
    "contact": 23,
    "urgent": 177
  },
  "intent": {
    "specify_emergency_type": 15,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 16,
    "call_emergency": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_emergencytype": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_location_help": 20,
    "utter_motivation": 21,
    "utter_safety_guidance": 22,
    "utter_safety_tips": 23,
    "utter_situation": 24,
    "utter_specify_emergency_type": 25,
    "utter_survival_tips": 26,
    "utter_thank_you": 27
  },
  "action_text": null,
  "intent_response_key": null
}