{
  "text": {
    " ": 0,
    "i": 1083,
    " i": 142,
    "i ": 1084,
    " i ": 143,
    "n": 1413,
    "e": 735,
    "d": 671,
    " n": 212,
    "ne": 1456,
    "ee": 762,
    "ed": 757,
    "d ": 672,
    " ne": 219,
    "nee": 1462,
    "eed": 764,
    "ed ": 758,
    " nee": 221,
    "need": 1463,
    "eed ": 765,
    "h": 996,
    "l": 1264,
    "p": 1654,
    " h": 122,
    "he": 1021,
    "el": 785,
    "lp": 1330,
    "p ": 1655,
    " he": 126,
    "hel": 1023,
    "elp": 799,
    "lp ": 1331,
    " hel": 127,
    "help": 1025,
    "elp ": 800,
    "w": 2189,
    "t": 1970,
    " w": 340,
    "wi": 2212,
    "it": 1190,
    "th": 2011,
    "h ": 997,
    " wi": 352,
    "wit": 2215,
    "ith": 1195,
    "th ": 2012,
    " wit": 353,
    "with": 2216,
    "ith ": 1196,
    "a": 370,
    " a": 1,
    "a ": 371,
    " a ": 2,
    "f": 889,
    "r": 1727,
    " f": 93,
    "fi": 913,
    "ir": 1166,
    "re": 1761,
    "e ": 736,
    " fi": 96,
    "fir": 918,
    "ire": 1167,
    "re ": 1762,
    " fir": 98,
    "fire": 919,
    "ire ": 1168,
    "m": 1347,
    "g": 936,
    "c": 607,
    "y": 2228,
    " e": 82,
    "em": 805,
    "me": 1367,
    "er": 837,
    "rg": 1786,
    "ge": 953,
    "en": 812,
    "nc": 1435,
    "cy": 669,
    "y ": 2229,
    " em": 83,
    "eme": 807,
    "mer": 1377,
    "erg": 847,
    "rge": 1787,
    "gen": 955,
    "enc": 813,
    "ncy": 1442,
    "cy ": 670,
    " eme": 84,
    "emer": 809,
    "merg": 1378,
    "erge": 848,
    "rgen": 1788,
    "genc": 956,
    "ency": 815,
    "ncy ": 1443,
    " t": 306,
    " th": 313,
    "the": 2017,
    "her": 1028,
    "ere": 842,
    " the": 315,
    "ther": 2019,
    "here": 1029,
    "ere ": 843,
    "s": 1862,
    " s": 271,
    "s ": 1863,
    " s ": 272,
    " m": 190,
    "di": 705,
    "ic": 1091,
    "ca": 609,
    "al": 432,
    "l ": 1265,
    " me": 196,
    "med": 1369,
    "edi": 759,
    "dic": 708,
    "ica": 1093,
    "cal": 610,
    "al ": 433,
    " med": 198,
    "medi": 1370,
    "edic": 761,
    "dica": 709,
    "ical": 1094,
    "cal ": 611,
    "am": 445,
    "m ": 1348,
    " am": 12,
    "am ": 446,
    " am ": 13,
    "in": 1143,
    "n ": 1414,
    " in": 149,
    "in ": 1144,
    " in ": 150,
    " d": 67,
    "da": 673,
    "an": 454,
    "ng": 1470,
    "r ": 1728,
    " da": 68,
    "dan": 674,
    "ang": 470,
    "nge": 1475,
    "ger": 958,
    "er ": 838,
    " dan": 69,
    "dang": 675,
    "ange": 472,
    "nger": 1476,
    "ger ": 959,
    "nd": 1444,
    " an": 15,
    "and": 464,
    "nd ": 1445,
    " and": 17,
    "and ": 465,
    "o": 1528,
    " p": 238,
    "po": 1690,
    "ol": 1568,
    "li": 1293,
    "ce": 622,
    " po": 249,
    "pol": 1693,
    "oli": 1569,
    "lic": 1294,
    "ice": 1095,
    "ce ": 623,
    " pol": 250,
    "poli": 1694,
    "olic": 1570,
    "lice": 1296,
    "ice ": 1096,
    "as": 518,
    "ss": 1938,
    "si": 1908,
    "is": 1171,
    "st": 1947,
    "ta": 1972,
    " as": 24,
    "ass": 524,
    "ssi": 1942,
    "sis": 1913,
    "ist": 1187,
    "sta": 1949,
    "tan": 1984,
    "anc": 461,
    "nce": 1436,
    " ass": 25,
    "assi": 526,
    "ssis": 1944,
    "sist": 1915,
    "ista": 1189,
    "stan": 1950,
    "tanc": 1986,
    "ance": 462,
    "nce ": 1437,
    "b": 565,
    " r": 257,
    "ro": 1814,
    "ob": 1532,
    "bb": 574,
    "be": 577,
    "rs": 1835,
    " ro": 269,
    "rob": 1815,
    "obb": 1533,
    "bbe": 575,
    "ber": 582,
    "ers": 851,
    "rs ": 1836,
    " rob": 270,
    "robb": 1816,
    "obbe": 1534,
    "bber": 576,
    "bers": 583,
    "ers ": 852,
    " l": 176,
    "if": 1105,
    "fe": 894,
    " li": 181,
    "lif": 1297,
    "ife": 1107,
    "fe ": 895,
    " lif": 182,
    "life": 1298,
    "ife ": 1108,
    "de": 681,
    "ep": 832,
    "pr": 1706,
    "es": 859,
    "io": 1158,
    "on": 1583,
    " de": 71,
    "dep": 689,
    "epr": 835,
    "pre": 1709,
    "res": 1778,
    "ess": 865,
    "sio": 1911,
    "ion": 1159,
    "on ": 1584,
    " dep": 73,
    "depr": 690,
    "epre": 836,
    "pres": 1711,
    "ress": 1779,
    "essi": 867,
    "ssio": 1943,
    "sion": 1912,
    "ion ": 1160,
    "t ": 1971,
    " it": 156,
    "it ": 1191,
    " it ": 157,
    "an ": 455,
    " an ": 16,
    "hi": 1035,
    "thi": 2020,
    "his": 1048,
    "is ": 1172,
    " thi": 316,
    "this": 2023,
    "his ": 1049,
    " is": 153,
    " is ": 154,
    " m ": 191,
    " c": 44,
    "cr": 658,
    "ri": 1791,
    " cr": 62,
    "cri": 659,
    "ris": 1798,
    "isi": 1179,
    " cri": 63,
    "cris": 660,
    "risi": 1799,
    "isis": 1180,
    "sis ": 1914,
    "u": 2075,
    "tu": 2070,
    "ua": 2077,
    "at": 529,
    "ti": 2026,
    " si": 289,
    "sit": 1916,
    "itu": 1197,
    "tua": 2071,
    "uat": 2080,
    "ati": 539,
    "tio": 2030,
    " sit": 291,
    "situ": 1917,
    "itua": 1198,
    "tuat": 2072,
    "uati": 2081,
    "atio": 541,
    "tion": 2031,
    "-": 363,
    "e-": 737,
    "-t": 367,
    "hr": 1063,
    "ea": 740,
    "te": 1994,
    "ni": 1482,
    "g ": 937,
    "fe-": 896,
    "e-t": 738,
    "-th": 368,
    "thr": 2024,
    "hre": 1067,
    "rea": 1763,
    "eat": 749,
    "ate": 534,
    "ten": 2005,
    "eni": 820,
    "nin": 1487,
    "ing": 1150,
    "ng ": 1471,
    "ife-": 1109,
    "fe-t": 897,
    "e-th": 739,
    "-thr": 369,
    "thre": 2025,
    "hrea": 1068,
    "reat": 1765,
    "eate": 751,
    "aten": 537,
    "teni": 2007,
    "enin": 821,
    "ning": 1488,
    "ing ": 1151,
    "pl": 1683,
    "le": 1279,
    "se": 1883,
    " pl": 246,
    "ple": 1686,
    "lea": 1281,
    "eas": 747,
    "ase": 520,
    "se ": 1884,
    " ple": 248,
    "plea": 1687,
    "leas": 1282,
    "ease": 748,
    "ase ": 521,
    "st ": 1948,
    "ist ": 1188,
    "im": 1132,
    "mm": 1391,
    "ia": 1085,
    " im": 146,
    "imm": 1139,
    "mme": 1392,
    "dia": 706,
    "iat": 1086,
    "te ": 1995,
    " imm": 147,
    "imme": 1140,
    "mmed": 1393,
    "edia": 760,
    "diat": 707,
    "iate": 1087,
    "ate ": 535,
    "so": 1921,
    "om": 1577,
    "eo": 829,
    " so": 292,
    "som": 1925,
    "ome": 1579,
    "meo": 1375,
    "eon": 830,
    "one": 1587,
    "ne ": 1457,
    " som": 295,
    "some": 1926,
    "omeo": 1581,
    "meon": 1376,
    "eone": 831,
    "one ": 1588,
    "fo": 920,
    "ll": 1311,
    "lo": 1319,
    "ow": 1650,
    " fo": 99,
    "fol": 921,
    "oll": 1573,
    "llo": 1313,
    "low": 1328,
    "owi": 1652,
    "win": 2213,
    " fol": 100,
    "foll": 922,
    "ollo": 1574,
    "llow": 1316,
    "lowi": 1329,
    "owin": 1653,
    "wing": 2214,
    "me ": 1368,
    " me ": 197,
    "wh": 2205,
    "ha": 998,
    " wh": 348,
    "wha": 2206,
    "hat": 1016,
    "at ": 530,
    " wha": 349,
    "what": 2207,
    "hat ": 1017,
    "sh": 1896,
    "ho": 1050,
    "ou": 1632,
    "ul": 2106,
    "ld": 1277,
    " sh": 285,
    "sho": 1904,
    "hou": 1059,
    "oul": 1638,
    "uld": 2108,
    "ld ": 1278,
    " sho": 288,
    "shou": 1905,
    "houl": 1060,
    "ould": 1639,
    "uld ": 2109,
    "do": 721,
    "o ": 1529,
    " do": 77,
    "do ": 722,
    " do ": 78,
    "no": 1501,
    "w ": 2190,
    " no": 227,
    "now": 1507,
    "ow ": 1651,
    " now": 230,
    "now ": 1508,
    "et": 872,
    "met": 1379,
    "eth": 874,
    "hin": 1042,
    "omet": 1582,
    "meth": 1380,
    "ethi": 875,
    "thin": 2021,
    "hing": 1044,
    "wa": 2191,
    "nt": 1514,
    " wa": 341,
    "wan": 2192,
    "ant": 479,
    "nt ": 1515,
    " wan": 342,
    "want": 2193,
    "ant ": 480,
    "to": 2044,
    " to": 320,
    "to ": 2045,
    " to ": 321,
    "or": 1606,
    "rt": 1842,
    " re": 262,
    "rep": 1776,
    "epo": 833,
    "por": 1695,
    "ort": 1617,
    "rt ": 1843,
    " rep": 265,
    "repo": 1777,
    "epor": 834,
    "port": 1696,
    "ort ": 1618,
    "su": 1960,
    "ue": 2098,
    "iss": 1185,
    "ssu": 1945,
    "sue": 1961,
    "ue ": 2099,
    " iss": 155,
    "issu": 1186,
    "ssue": 1946,
    "sue ": 1962,
    " ca": 45,
    "can": 613,
    " can": 47,
    "can ": 614,
    " y": 357,
    "yo": 2241,
    "u ": 2076,
    " yo": 361,
    "you": 2242,
    "ou ": 1633,
    " you": 362,
    "you ": 2243,
    " fe": 94,
    "fee": 900,
    "eel": 766,
    "el ": 786,
    " fee": 95,
    "feel": 901,
    "eel ": 767,
    "k": 1227,
    "ik": 1123,
    "ke": 1235,
    "lik": 1300,
    "ike": 1124,
    "ke ": 1236,
    " lik": 183,
    "like": 1301,
    "ike ": 1125,
    "lk": 1306,
    "ki": 1244,
    " ta": 308,
    "tal": 1978,
    "alk": 438,
    "lki": 1309,
    "kin": 1247,
    " tal": 309,
    "talk": 1981,
    "alki": 439,
    "lkin": 1310,
    "king": 1248,
    "ey": 887,
    "hey": 1030,
    "ey ": 888,
    " hey": 129,
    "hey ": 1031,
    "ell": 796,
    "lo ": 1320,
    "hell": 1024,
    "ello": 798,
    "llo ": 1314,
    " hi": 130,
    "hi ": 1036,
    " hi ": 131,
    " g": 104,
    "go": 974,
    "oo": 1593,
    "od": 1540,
    " go": 111,
    "goo": 980,
    "ood": 1594,
    "od ": 1541,
    " goo": 115,
    "good": 981,
    "ood ": 1595,
    "mo": 1394,
    "rn": 1807,
    " mo": 202,
    "mor": 1397,
    "orn": 1612,
    "rni": 1810,
    " mor": 204,
    "morn": 1398,
    "orni": 1613,
    "rnin": 1811,
    "v": 2162,
    "ev": 880,
    "ve": 2170,
    " ev": 89,
    "eve": 881,
    "ven": 2172,
    " eve": 90,
    "even": 882,
    "veni": 2173,
    "oi": 1557,
    "moi": 1395,
    "oin": 1560,
    " moi": 203,
    "moin": 1396,
    "oin ": 1561,
    " le": 179,
    "let": 1287,
    "et ": 873,
    " let": 180,
    "let ": 1288,
    "go ": 975,
    " go ": 112,
    "du": 727,
    "ud": 2095,
    " du": 80,
    "dud": 731,
    "ude": 2096,
    "de ": 682,
    " dud": 81,
    "dude": 732,
    "ude ": 2097,
    "dm": 718,
    "odm": 1548,
    "dmo": 719,
    "oodm": 1598,
    "odmo": 1549,
    "dmor": 720,
    "ode": 1544,
    "dev": 696,
    "oode": 1597,
    "odev": 1545,
    "deve": 697,
    "af": 399,
    "ft": 928,
    " af": 5,
    "aft": 405,
    "fte": 929,
    "ter": 2008,
    "ern": 849,
    "rno": 1812,
    "noo": 1503,
    "oon": 1599,
    " aft": 6,
    "afte": 406,
    "fter": 930,
    "tern": 2010,
    "erno": 850,
    "rnoo": 1813,
    "noon": 1504,
    "oon ": 1600,
    "cu": 663,
    " cu": 64,
    "cu ": 664,
    " cu ": 65,
    " b": 30,
    "by": 603,
    " by": 41,
    "by ": 604,
    " by ": 42,
    " ce": 48,
    "cee": 624,
    "ee ": 763,
    " cee": 49,
    "cee ": 625,
    "la": 1266,
    " la": 177,
    "lat": 1273,
    " lat": 178,
    "late": 1274,
    "ater": 538,
    "ter ": 2009,
    "ig": 1114,
    "gh": 963,
    "ht": 1069,
    " ni": 224,
    "nig": 1485,
    "igh": 1118,
    "ght": 967,
    "ht ": 1070,
    " nig": 226,
    "nigh": 1486,
    "ight": 1119,
    "ght ": 968,
    "ye": 2237,
    "bye": 605,
    "ye ": 2238,
    " bye": 43,
    "bye ": 606,
    "db": 678,
    "odb": 1542,
    "dby": 679,
    "oodb": 1596,
    "odby": 1543,
    "dbye": 680,
    "av": 546,
    " ha": 123,
    "hav": 1019,
    "ave": 549,
    "ve ": 2171,
    " hav": 125,
    "have": 1020,
    "ave ": 550,
    "nic": 1483,
    " nic": 225,
    "nice": 1484,
    "ay": 558,
    "day": 676,
    "ay ": 559,
    " day": 70,
    "day ": 677,
    " se": 281,
    "see": 1885,
    " see": 282,
    "see ": 1886,
    "ar": 491,
    "un": 2117,
    " ar": 20,
    "aro": 510,
    "rou": 1826,
    "oun": 1640,
    "und": 2121,
    " aro": 22,
    "arou": 511,
    "roun": 1828,
    "ound": 1641,
    "und ": 2122,
    " ye": 359,
    "yes": 2239,
    "es ": 860,
    " yes": 360,
    "yes ": 2240,
    " y ": 358,
    "ind": 1147,
    "nde": 1446,
    "dee": 683,
    " ind": 151,
    "inde": 1149,
    "ndee": 1447,
    "deed": 684,
    " o": 231,
    "of": 1552,
    "f ": 890,
    " of": 234,
    "of ": 1553,
    " of ": 235,
    "co": 651,
    "ur": 2135,
    " co": 58,
    "cou": 656,
    "our": 1642,
    "urs": 2145,
    "rse": 1837,
    " cou": 61,
    "cour": 657,
    "ours": 1645,
    "urse": 2146,
    "rse ": 1838,
    "tha": 2013,
    " tha": 314,
    "that": 2016,
    "ds": 725,
    "sou": 1929,
    "nds": 1454,
    "ds ": 726,
    " sou": 296,
    "soun": 1930,
    "unds": 2123,
    "nds ": 1455,
    "rr": 1829,
    "ec": 752,
    "ct": 661,
    "cor": 654,
    "orr": 1614,
    "rre": 1830,
    "rec": 1766,
    "ect": 755,
    "ct ": 662,
    " cor": 60,
    "corr": 655,
    "orre": 1615,
    "rrec": 1831,
    "rect": 1768,
    "ect ": 756,
    "no ": 1502,
    " no ": 228,
    " n ": 213,
    "nev": 1468,
    "ver": 2174,
    " nev": 223,
    "neve": 1469,
    "ever": 883,
    "ver ": 2175,
    "don": 723,
    " don": 79,
    "don ": 724,
    " t ": 307,
    "nk": 1494,
    "k ": 1228,
    "ink": 1152,
    "nk ": 1495,
    "hink": 1045,
    "ink ": 1153,
    "so ": 1922,
    " so ": 293,
    "way": 2198,
    " way": 344,
    "way ": 2199,
    "ot": 1626,
    "not": 1505,
    "ot ": 1627,
    " not": 229,
    "not ": 1506,
    "ly": 1345,
    "eal": 741,
    "all": 440,
    "lly": 1317,
    "ly ": 1346,
    " rea": 264,
    "real": 1764,
    "eall": 743,
    "ally": 442,
    "lly ": 1318,
    "pe": 1663,
    "rf": 1781,
    " pe": 242,
    "per": 1667,
    "erf": 844,
    "rfe": 1782,
    "fec": 898,
    " per": 243,
    "perf": 1669,
    "erfe": 845,
    "rfec": 1783,
    "fect": 899,
    "gr": 985,
    " gr": 118,
    "gre": 986,
    " gre": 119,
    "grea": 987,
    "eat ": 750,
    "z": 2248,
    "ma": 1349,
    "az": 562,
    "zi": 2252,
    "ama": 447,
    "maz": 1362,
    "azi": 563,
    "zin": 2253,
    " ama": 14,
    "amaz": 449,
    "mazi": 1363,
    "azin": 564,
    "zing": 2254,
    "eli": 794,
    "lin": 1302,
    "eeli": 768,
    "elin": 795,
    "ling": 1303,
    " k": 164,
    " ki": 169,
    " kin": 170,
    "wo": 2219,
    "fu": 933,
    " wo": 354,
    "won": 2220,
    "ond": 1585,
    "der": 691,
    "rfu": 1784,
    "ful": 934,
    "ul ": 2107,
    " won": 355,
    "wond": 2221,
    "onde": 1586,
    "nder": 1448,
    "derf": 693,
    "erfu": 846,
    "rful": 1785,
    "ful ": 935,
    " v": 337,
    "ry": 1858,
    " ve": 338,
    "ery": 857,
    "ry ": 1859,
    " ver": 339,
    "very": 2176,
    "ery ": 858,
    "goi": 978,
    " goi": 114,
    "goin": 979,
    "oing": 1562,
    "sa": 1864,
    " sa": 273,
    "sav": 1875,
    " sav": 277,
    "save": 1876,
    "he ": 1022,
    "the ": 2018,
    "rl": 1804,
    "wor": 2222,
    "orl": 1610,
    "rld": 1805,
    " wor": 356,
    "worl": 2223,
    "orld": 1611,
    "rld ": 1806,
    "up": 2130,
    " su": 303,
    "sup": 1963,
    "upe": 2131,
    " sup": 304,
    "supe": 1964,
    "uper": 2132,
    "per ": 1668,
    "ok": 1564,
    " st": 299,
    "sto": 1955,
    "tok": 2046,
    "oke": 1566,
    "ked": 1237,
    " sto": 301,
    "stok": 1956,
    "toke": 2048,
    "oked": 1567,
    "ked ": 1238,
    "x": 2224,
    "ex": 884,
    "xt": 2225,
    "tr": 2051,
    " ex": 91,
    "ext": 885,
    "xtr": 2226,
    "tre": 2056,
    "rem": 1771,
    "mel": 1373,
    "ely": 803,
    " ext": 92,
    "extr": 886,
    "xtre": 2227,
    "trem": 2057,
    "reme": 1772,
    "emel": 808,
    "mely": 1374,
    "ely ": 804,
    "my": 1409,
    " my": 209,
    "my ": 1410,
    " my ": 210,
    "was": 2196,
    "as ": 519,
    " was": 343,
    "was ": 2197,
    "ib": 1088,
    "bl": 592,
    " ho": 133,
    "hor": 1055,
    "rri": 1833,
    "rib": 1792,
    "ibl": 1089,
    "ble": 593,
    "le ": 1280,
    " hor": 135,
    "horr": 1056,
    "orri": 1616,
    "rrib": 1834,
    "ribl": 1793,
    "ible": 1090,
    "ble ": 594,
    "ad": 390,
    "sad": 1867,
    "ad ": 391,
    " sad": 275,
    "sad ": 1868,
    "we": 2200,
    " we": 345,
    "wel": 2201,
    "ll ": 1312,
    " wel": 346,
    "well": 2202,
    "ell ": 797,
    "ap": 482,
    "pp": 1699,
    " di": 74,
    "dis": 714,
    "isa": 1173,
    "sap": 1873,
    "app": 485,
    "ppo": 1700,
    "poi": 1691,
    "int": 1154,
    "nte": 1518,
    "ted": 1998,
    " dis": 76,
    "disa": 715,
    "isap": 1174,
    "sapp": 1874,
    "appo": 486,
    "ppoi": 1701,
    "poin": 1692,
    "oint": 1563,
    "inte": 1155,
    "nted": 1519,
    "ted ": 1999,
    " u": 327,
    "nh": 1479,
    "py": 1725,
    " un": 328,
    "unh": 2124,
    "nha": 1480,
    "hap": 1007,
    "ppy": 1704,
    "py ": 1726,
    " unh": 329,
    "unha": 2125,
    "nhap": 1481,
    "happ": 1008,
    "appy": 488,
    "ppy ": 1705,
    "ml": 1386,
    "eml": 810,
    "mly": 1389,
    "reml": 1773,
    "emly": 811,
    "mly ": 1390,
    "aa": 372,
    "saa": 1865,
    "aad": 373,
    " saa": 274,
    "saad": 1866,
    "aad ": 374,
    "are": 500,
    " are": 21,
    "are ": 501,
    "bo": 598,
    " bo": 39,
    "bot": 599,
    " bot": 40,
    "bot ": 600,
    "hu": 1073,
    "um": 2112,
    " hu": 138,
    "hum": 1076,
    "uma": 2113,
    "man": 1357,
    " hum": 139,
    "huma": 1077,
    "uman": 2114,
    "man ": 1358,
    "who": 2210,
    "ho ": 1051,
    " who": 351,
    "who ": 2211,
    "ur ": 2136,
    "your": 2244,
    "our ": 1643,
    "na": 1415,
    " na": 214,
    "nam": 1427,
    "ame": 450,
    " nam": 217,
    "name": 1428,
    "ame ": 451,
    " te": 311,
    "tel": 2002,
    " tel": 312,
    "tell": 2004,
    "ab": 375,
    "ut": 2153,
    " ab": 3,
    "abo": 379,
    "bou": 601,
    "out": 1648,
    "ut ": 2154,
    " abo": 4,
    "abou": 380,
    "bout": 602,
    "out ": 1649,
    "lf": 1289,
    "sel": 1887,
    "elf": 791,
    "lf ": 1290,
    "rsel": 1839,
    "self": 1888,
    "elf ": 792,
    "eal ": 742,
    "rso": 1840,
    "son": 1927,
    "pers": 1670,
    "erso": 853,
    "rson": 1841,
    "son ": 1928,
    "uc": 2088,
    "ntr": 1526,
    "tro": 2060,
    "rod": 1818,
    "odu": 1550,
    "duc": 729,
    "uce": 2089,
    " int": 152,
    "intr": 1157,
    "ntro": 1527,
    "trod": 2061,
    "rodu": 1819,
    "oduc": 1551,
    "duce": 730,
    "uce ": 2090,
    "eg": 772,
    "gu": 991,
    "rd": 1759,
    "saf": 1869,
    "afe": 400,
    "feg": 902,
    "egu": 777,
    "gua": 992,
    "uar": 2078,
    "ard": 498,
    "rd ": 1760,
    " saf": 276,
    "safe": 1870,
    "afeg": 402,
    "fegu": 903,
    "egua": 778,
    "guar": 993,
    "uard": 2079,
    "ard ": 499,
    "ai": 416,
    " ai": 9,
    "ai ": 417,
    " ai ": 10,
    "ub": 2082,
    " tr": 323,
    "oub": 1634,
    "ubl": 2085,
    " tro": 326,
    "trou": 2063,
    "roub": 1827,
    "oubl": 1635,
    "uble": 2086,
    " pr": 251,
    "pro": 1712,
    "obl": 1535,
    "lem": 1283,
    "em ": 806,
    " pro": 253,
    "prob": 1713,
    "robl": 1817,
    "oble": 1536,
    "blem": 595,
    "lem ": 1284,
    "lu": 1338,
    "sol": 1923,
    "olu": 1575,
    "lut": 1343,
    "uti": 2155,
    " sol": 294,
    "solu": 1924,
    "olut": 1576,
    "luti": 1344,
    "utio": 2156,
    "sc": 1879,
    " sc": 279,
    "sca": 1880,
    "car": 617,
    "red": 1769,
    " sca": 280,
    "scar": 1882,
    "care": 618,
    "ared": 502,
    "red ": 1770,
    "ff": 910,
    "lt": 1336,
    "dif": 710,
    "iff": 1110,
    "ffi": 911,
    "fic": 914,
    "icu": 1098,
    "cul": 665,
    "ult": 2110,
    "lt ": 1337,
    " dif": 75,
    "diff": 711,
    "iffi": 1111,
    "ffic": 912,
    "ficu": 915,
    "icul": 1099,
    "cult": 666,
    "ult ": 2111,
    "ug": 2100,
    "tou": 2049,
    "oug": 1636,
    "ugh": 2101,
    "gh ": 964,
    " tou": 322,
    "toug": 2050,
    "ough": 1637,
    "ugh ": 2102,
    "sp": 1931,
    " sp": 297,
    "spo": 1934,
    "pot": 1697,
    " spo": 298,
    "spot": 1935,
    "pot ": 1698,
    "ei": 782,
    " be": 31,
    "bei": 578,
    "ein": 783,
    " bei": 32,
    "bein": 579,
    "eing": 784,
    "ene": 816,
    "ned": 1460,
    " thr": 317,
    "tene": 2006,
    "ened": 817,
    "ned ": 1461,
    "kn": 1252,
    " kn": 171,
    "kno": 1253,
    " kno": 172,
    "know": 1254,
    "ra": 1729,
    "ag": 407,
    " en": 85,
    "nco": 1440,
    "ura": 2137,
    "rag": 1738,
    "age": 411,
    "ge ": 954,
    " enc": 86,
    "enco": 814,
    "ncou": 1441,
    "oura": 1644,
    "urag": 2139,
    "rage": 1739,
    "age ": 412,
    "op": 1601,
    "hop": 1052,
    "ope": 1604,
    "pel": 1665,
    "ele": 789,
    "les": 1285,
    "ss ": 1939,
    " hop": 134,
    "hope": 1054,
    "opel": 1605,
    "pele": 1666,
    "eles": 790,
    "less": 1286,
    "ess ": 866,
    " ri": 266,
    "rig": 1794,
    " rig": 267,
    "righ": 1795,
    "ome ": 1580,
    "iv": 1201,
    "va": 2163,
    "mot": 1399,
    "oti": 1630,
    "tiv": 2036,
    "iva": 1202,
    "vat": 2168,
    " mot": 205,
    "moti": 1400,
    "otiv": 1631,
    "tiva": 2037,
    "ivat": 1204,
    "vati": 2169,
    "tay": 1992,
    " sta": 300,
    "stay": 1952,
    "tay ": 1993,
    "str": 1957,
    "ron": 1822,
    "ong": 1589,
    " str": 302,
    "stro": 1959,
    "tron": 2062,
    "rong": 1823,
    "ong ": 1590,
    "say": 1877,
    " say": 278,
    "say ": 1878,
    " up": 331,
    "upl": 2133,
    "pli": 1688,
    "ift": 1112,
    "fti": 931,
    "tin": 2028,
    " upl": 332,
    "upli": 2134,
    "plif": 1689,
    "lift": 1299,
    "ifti": 1113,
    "ftin": 932,
    "ting": 2029,
    "rv": 1852,
    "vo": 2184,
    "us": 2151,
    "ner": 1464,
    "erv": 854,
    "rvo": 1856,
    "vou": 2187,
    "ous": 1646,
    "us ": 2152,
    " ner": 222,
    "nerv": 1465,
    "ervo": 856,
    "rvou": 1857,
    "vous": 2188,
    "ous ": 1647,
    "vi": 2177,
    "sur": 1965,
    "urv": 2149,
    "rvi": 1853,
    "viv": 2182,
    "val": 2164,
    " sur": 305,
    "surv": 1966,
    "urvi": 2150,
    "rviv": 1855,
    "viva": 2183,
    "ival": 1203,
    "val ": 2165,
    "ip": 1161,
    "ps": 1715,
    " ti": 318,
    "tip": 2032,
    "ips": 1162,
    "ps ": 1716,
    " tip": 319,
    "tips": 2033,
    "ips ": 1163,
    "how": 1061,
    " how": 137,
    "how ": 1062,
    "afe ": 401,
    " if": 144,
    "if ": 1106,
    " if ": 145,
    "gi": 969,
    " gi": 109,
    "giv": 972,
    "ive": 1205,
    " giv": 110,
    "give": 973,
    "ive ": 1206,
    "ty": 2073,
    "fet": 908,
    "ety": 878,
    "ty ": 2074,
    "afet": 404,
    "fety": 909,
    "ety ": 879,
    "rot": 1824,
    "ote": 1628,
    "tec": 1996,
    "prot": 1714,
    "rote": 1825,
    "otec": 1629,
    "tect": 1997,
    "ys": 2245,
    "mys": 1411,
    "yse": 2246,
    " mys": 211,
    "myse": 1412,
    "ysel": 2247,
    " ge": 107,
    "get": 960,
    " get": 108,
    "get ": 961,
    "os": 1619,
    " lo": 185,
    "los": 1325,
    "ost": 1624,
    " los": 187,
    "lost": 1327,
    "ost ": 1625,
    "sha": 1898,
    "har": 1010,
    " sha": 286,
    "shar": 1900,
    "hare": 1013,
    "ie": 1102,
    "tra": 2052,
    "rat": 1754,
    "teg": 2000,
    "egi": 775,
    "gie": 970,
    "ies": 1103,
    "stra": 1958,
    "trat": 2055,
    "rate": 1756,
    "ateg": 536,
    "tegi": 2001,
    "egie": 776,
    "gies": 971,
    "ies ": 1104,
    "pu": 1717,
    "c ": 608,
    " pu": 254,
    "pub": 1718,
    "bli": 596,
    "ic ": 1092,
    " pub": 255,
    "publ": 1719,
    "ubli": 2087,
    "blic": 597,
    "lic ": 1295,
    "f-": 891,
    "-d": 364,
    "ef": 769,
    "ns": 1509,
    "lf-": 1291,
    "f-d": 892,
    "-de": 365,
    "def": 685,
    "efe": 770,
    "fen": 904,
    "ens": 824,
    "nse": 1512,
    " sel": 283,
    "elf-": 793,
    "lf-d": 1292,
    "f-de": 893,
    "-def": 366,
    "defe": 686,
    "efen": 771,
    "fens": 905,
    "ense": 825,
    "nse ": 1513,
    "uns": 2128,
    "nsa": 1510,
    " uns": 330,
    "unsa": 2129,
    "nsaf": 1511,
    " at": 26,
    " at ": 27,
    "id": 1100,
    " av": 28,
    "avo": 553,
    "voi": 2185,
    "oid": 1558,
    "id ": 1101,
    " avo": 29,
    "avoi": 554,
    "void": 2186,
    "oid ": 1559,
    "tt": 2064,
    "ett": 876,
    "tti": 2067,
    "gett": 962,
    "etti": 877,
    "ttin": 2068,
    "nto": 1524,
    "into": 1156,
    "nto ": 1525,
    " es": 87,
    "esc": 861,
    "cap": 615,
    "ape": 483,
    "pe ": 1664,
    " esc": 88,
    "esca": 862,
    "scap": 1881,
    "cape": 616,
    "ape ": 484,
    "sk": 1918,
    "ky": 1262,
    "isk": 1181,
    "sky": 1919,
    "ky ": 1263,
    " ris": 268,
    "risk": 1800,
    "isky": 1182,
    "sky ": 1920,
    "fin": 916,
    " fin": 97,
    "find": 917,
    "ind ": 1148,
    "oc": 1537,
    "loc": 1321,
    "oca": 1538,
    "cat": 619,
    " loc": 186,
    "loca": 1322,
    "ocat": 1539,
    "cati": 621,
    "ga": 938,
    "nav": 1433,
    "avi": 551,
    "vig": 2180,
    "iga": 1115,
    "gat": 951,
    " nav": 218,
    "navi": 1434,
    "avig": 552,
    "viga": 2181,
    "igat": 1117,
    "gati": 952,
    "ser": 1889,
    "vic": 2178,
    "ces": 626,
    " ser": 284,
    "serv": 1890,
    "ervi": 855,
    "rvic": 1854,
    "vice": 2179,
    "ices": 1097,
    "ces ": 627,
    "nea": 1458,
    "ear": 744,
    "est": 868,
    " nea": 220,
    "near": 1459,
    "eare": 746,
    "ares": 503,
    "rest": 1780,
    "est ": 869,
    "tat": 1990,
    "stat": 1951,
    "tati": 1991,
    "cate": 620,
    "pi": 1677,
    "hos": 1057,
    "osp": 1622,
    "spi": 1932,
    "pit": 1681,
    "ita": 1192,
    " hos": 136,
    "hosp": 1058,
    "ospi": 1623,
    "spit": 1933,
    "pita": 1682,
    "ital": 1193,
    "tal ": 1979,
    "ac": 381,
    "ck": 644,
    "rac": 1733,
    "ack": 386,
    "ck ": 645,
    " tra": 324,
    "trac": 2054,
    "rack": 1734,
    "ack ": 387,
    "for": 923,
    "or ": 1607,
    " for": 101,
    "for ": 924,
    "whe": 2208,
    " whe": 350,
    "wher": 2209,
    "cl": 648,
    " cl": 56,
    "clo": 649,
    "ose": 1620,
    "ses": 1891,
    " clo": 57,
    "clos": 650,
    "lose": 1326,
    "oses": 1621,
    "sest": 1892,
    "pla": 1684,
    "lac": 1268,
    "ace": 382,
    " pla": 247,
    "plac": 1685,
    "lace": 1269,
    "ace ": 383,
    "ks": 1260,
    "han": 1003,
    "ank": 476,
    "nks": 1496,
    "ks ": 1261,
    "than": 2014,
    "hank": 1006,
    "anks": 478,
    "nks ": 1497,
    "lpi": 1334,
    "pin": 1678,
    "elpi": 802,
    "lpin": 1335,
    "ping": 1680,
    "ci": 639,
    " ap": 18,
    "ppr": 1702,
    "eci": 753,
    "cia": 640,
    " app": 19,
    "appr": 487,
    "ppre": 1703,
    "prec": 1710,
    "reci": 1767,
    "ecia": 754,
    "ciat": 641,
    "pf": 1671,
    "lpf": 1332,
    "pfu": 1672,
    "elpf": 801,
    "lpfu": 1333,
    "pful": 1673,
    "ank ": 477,
    " re ": 263,
    "mu": 1404,
    "ch": 628,
    " mu": 206,
    "muc": 1405,
    "uch": 2091,
    "ch ": 629,
    " muc": 207,
    "much": 1406,
    "uch ": 2092,
    "fer": 906,
    "afer": 403,
    "fer ": 907,
    " cal": 46,
    "call": 612,
    "all ": 441,
    "con": 652,
    "ont": 1591,
    "nta": 1516,
    "tac": 1974,
    "act": 388,
    " con": 59,
    "cont": 653,
    "onta": 1592,
    "ntac": 1517,
    "tact": 1975,
    "act ": 389,
    " ur": 333,
    "urg": 2141,
    "ent": 826,
    " urg": 334,
    "urge": 2142,
    "gent": 957,
    "ent ": 827,
    "dh": 698,
    "ndh": 1449,
    "dhr": 701,
    "hra": 1064,
    "ra ": 1730,
    "andh": 466,
    "ndhr": 1451,
    "dhra": 702,
    "hra ": 1065,
    "pra": 1707,
    "rad": 1735,
    "ade": 392,
    "des": 694,
    "esh": 863,
    "sh ": 1897,
    " pra": 252,
    "prad": 1708,
    "rade": 1736,
    "ades": 393,
    "desh": 695,
    "esh ": 864,
    "mar": 1360,
    "ara": 493,
    "rav": 1757,
    "ava": 547,
    "ti ": 2027,
    "amar": 448,
    "mara": 1361,
    "arav": 497,
    "rava": 1758,
    "avat": 548,
    "ati ": 540,
    "ru": 1846,
    "aru": 514,
    "run": 1848,
    "una": 2119,
    "nac": 1417,
    "ach": 384,
    "cha": 630,
    "hal": 1000,
    " aru": 23,
    "arun": 515,
    "runa": 1849,
    "unac": 2120,
    "nach": 1418,
    "acha": 385,
    "chal": 631,
    "hal ": 1001,
    "ana": 456,
    "nag": 1421,
    "aga": 408,
    "gar": 947,
    "ar ": 492,
    " ita": 158,
    "itan": 1194,
    "tana": 1985,
    "anag": 458,
    "naga": 1422,
    "agar": 410,
    "gar ": 948,
    "ssa": 1940,
    "sam": 1871,
    "assa": 525,
    "ssam": 1941,
    "sam ": 1872,
    "isp": 1183,
    "spu": 1936,
    "pur": 1722,
    "disp": 717,
    "ispu": 1184,
    "spur": 1937,
    "pur ": 1723,
    "bi": 589,
    "ih": 1120,
    " bi": 37,
    "bih": 590,
    "iha": 1121,
    " bih": 38,
    "biha": 591,
    "ihar": 1122,
    "har ": 1011,
    "pa": 1656,
    "tn": 2041,
    " pa": 239,
    "pat": 1661,
    "atn": 542,
    "tna": 2042,
    "na ": 1416,
    " pat": 241,
    "patn": 1662,
    "atna": 543,
    "tna ": 2043,
    "hh": 1032,
    "sg": 1893,
    "rh": 1789,
    " ch": 50,
    "chh": 635,
    "hha": 1033,
    "att": 544,
    "tis": 2034,
    "isg": 1175,
    "sga": 1894,
    "arh": 504,
    "rh ": 1790,
    " chh": 53,
    "chha": 636,
    "hhat": 1034,
    "hatt": 1018,
    "atti": 545,
    "ttis": 2069,
    "tisg": 2035,
    "isga": 1176,
    "sgar": 1895,
    "garh": 949,
    "arh ": 505,
    " ra": 258,
    "rai": 1740,
    "aip": 418,
    "ipu": 1164,
    " rai": 259,
    "raip": 1741,
    "aipu": 419,
    "ipur": 1165,
    "oa": 1530,
    "goa": 976,
    "oa ": 1531,
    " goa": 113,
    "goa ": 977,
    "j": 1212,
    "aj": 422,
    "ji": 1225,
    "pan": 1659,
    "naj": 1425,
    "aji": 425,
    "ji ": 1226,
    " pan": 240,
    "pana": 1660,
    "anaj": 459,
    "naji": 1426,
    "aji ": 426,
    "uj": 2103,
    "ja": 1213,
    " gu": 120,
    "guj": 994,
    "uja": 2104,
    "jar": 1218,
    " guj": 121,
    "guja": 995,
    "ujar": 2105,
    "jara": 1219,
    "arat": 496,
    "rat ": 1755,
    " ga": 105,
    "gan": 943,
    "dhi": 699,
    "ina": 1145,
    " gan": 106,
    "gand": 945,
    "ndhi": 1450,
    "dhin": 700,
    "hina": 1043,
    "inag": 1146,
    "ya": 2230,
    "ary": 516,
    "rya": 1860,
    "yan": 2232,
    " har": 124,
    "hary": 1015,
    "arya": 517,
    "ryan": 1861,
    "yana": 2233,
    "ana ": 457,
    "ndi": 1452,
    "dig": 712,
    " cha": 51,
    "chan": 632,
    "hand": 1005,
    "andi": 467,
    "ndig": 1453,
    "diga": 713,
    "igar": 1116,
    "him": 1039,
    "ima": 1134,
    "mac": 1351,
    " him": 132,
    "hima": 1040,
    "imac": 1136,
    "mach": 1352,
    "shi": 1901,
    "iml": 1137,
    "mla": 1387,
    "la ": 1267,
    " shi": 287,
    "shim": 1903,
    "himl": 1041,
    "imla": 1138,
    "mla ": 1388,
    " j": 159,
    "jh": 1222,
    "rk": 1801,
    "kh": 1241,
    " jh": 162,
    "jha": 1223,
    "ark": 506,
    "rkh": 1802,
    "kha": 1242,
    " jha": 163,
    "jhar": 1224,
    "hark": 1014,
    "arkh": 507,
    "rkha": 1803,
    "khan": 1243,
    "ran": 1750,
    "nch": 1438,
    "chi": 637,
    " ran": 261,
    "ranc": 1751,
    "anch": 463,
    "nchi": 1439,
    "chi ": 638,
    "ka": 1229,
    "ak": 427,
    " ka": 165,
    "kar": 1231,
    "arn": 508,
    "rna": 1808,
    "nat": 1431,
    "ata": 531,
    "tak": 1976,
    "aka": 428,
    "ka ": 1230,
    " kar": 166,
    "karn": 1232,
    "arna": 509,
    "rnat": 1809,
    "nata": 1432,
    "atak": 533,
    "taka": 1977,
    "aka ": 429,
    "ben": 580,
    "eng": 818,
    "nga": 1472,
    "gal": 939,
    "alu": 443,
    "lur": 1341,
    "uru": 2147,
    "ru ": 1847,
    " ben": 33,
    "beng": 581,
    "enga": 819,
    "ngal": 1473,
    "galu": 942,
    "alur": 444,
    "luru": 1342,
    "uru ": 2148,
    " ke": 167,
    "ker": 1239,
    "era": 839,
    "ral": 1746,
    "ala": 434,
    " ker": 168,
    "kera": 1240,
    "eral": 841,
    "rala": 1747,
    "ala ": 435,
    "uv": 2159,
    "hir": 1046,
    "iru": 1169,
    "ruv": 1850,
    "uva": 2160,
    "van": 2166,
    "nan": 1429,
    "nth": 1520,
    "apu": 489,
    "ram": 1748,
    "thir": 2022,
    "hiru": 1047,
    "iruv": 1170,
    "ruva": 1851,
    "uvan": 2161,
    "vana": 2167,
    "anan": 460,
    "nant": 1430,
    "anth": 481,
    "ntha": 1521,
    "thap": 2015,
    "hapu": 1009,
    "apur": 490,
    "pura": 1724,
    "uram": 2140,
    "ram ": 1749,
    "hy": 1078,
    " ma": 192,
    "mad": 1353,
    "adh": 394,
    "dhy": 703,
    "hya": 1079,
    "ya ": 2231,
    " mad": 193,
    "madh": 1354,
    "adhy": 395,
    "dhya": 704,
    "hya ": 1080,
    "bh": 584,
    " bh": 34,
    "bho": 585,
    "opa": 1602,
    "pal": 1657,
    " bho": 35,
    "bhop": 586,
    "hopa": 1053,
    "opal": 1603,
    "pal ": 1658,
    "ah": 413,
    "mah": 1355,
    "aha": 414,
    "ras": 1752,
    "ash": 522,
    "sht": 1906,
    "htr": 1071,
    " mah": 194,
    "maha": 1356,
    "ahar": 415,
    "hara": 1012,
    "aras": 495,
    "rash": 1753,
    "asht": 523,
    "shtr": 1907,
    "htra": 1072,
    "tra ": 2053,
    "mb": 1364,
    "ba": 567,
    "mum": 1407,
    "umb": 2115,
    "mba": 1365,
    "bai": 570,
    " mum": 208,
    "mumb": 1408,
    "umba": 2116,
    "mbai": 1366,
    "bai ": 571,
    "ani": 474,
    "nip": 1489,
    " man": 195,
    "mani": 1359,
    "anip": 475,
    "nipu": 1490,
    "mp": 1401,
    "ph": 1674,
    "imp": 1141,
    "mph": 1402,
    "pha": 1675,
    " imp": 148,
    "imph": 1142,
    "mpha": 1403,
    "phal": 1676,
    "meg": 1371,
    "egh": 773,
    "gha": 965,
    "lay": 1275,
    "aya": 560,
    " meg": 199,
    "megh": 1372,
    "egha": 774,
    "ghal": 966,
    "hala": 1002,
    "alay": 437,
    "laya": 1276,
    "aya ": 561,
    "il": 1128,
    "hil": 1037,
    "ill": 1130,
    "lon": 1323,
    "shil": 1902,
    "hill": 1038,
    "illo": 1131,
    "llon": 1315,
    "long": 1324,
    "mi": 1381,
    "iz": 1207,
    "zo": 2255,
    " mi": 200,
    "miz": 1384,
    "izo": 1210,
    "zor": 2256,
    "ora": 1608,
    " miz": 201,
    "mizo": 1385,
    "izor": 1211,
    "zora": 2257,
    "oram": 1609,
    "za": 2249,
    "aw": 555,
    "wl": 2217,
    "aiz": 420,
    "iza": 1208,
    "zaw": 2250,
    "awl": 556,
    "wl ": 2218,
    " aiz": 11,
    "aiza": 421,
    "izaw": 1209,
    "zawl": 2251,
    "awl ": 557,
    "lan": 1270,
    " nag": 216,
    "agal": 409,
    "gala": 941,
    "alan": 436,
    "land": 1271,
    "ko": 1255,
    "oh": 1554,
    " ko": 173,
    "koh": 1256,
    "ohi": 1555,
    "ma ": 1350,
    " koh": 174,
    "kohi": 1257,
    "ohim": 1556,
    "ima ": 1135,
    " od": 232,
    "odi": 1546,
    "ish": 1177,
    "ha ": 999,
    " odi": 233,
    "odis": 1547,
    "dish": 716,
    "isha": 1178,
    "sha ": 1899,
    "sw": 1967,
    "bhu": 587,
    "hub": 1074,
    "uba": 2083,
    "ban": 572,
    "ane": 468,
    "nes": 1466,
    "esw": 870,
    "swa": 1968,
    "war": 2194,
    " bhu": 36,
    "bhub": 588,
    "huba": 1075,
    "uban": 2084,
    "bane": 573,
    "anes": 469,
    "nesw": 1467,
    "eswa": 871,
    "swar": 1969,
    "war ": 2195,
    "nj": 1491,
    "b ": 566,
    "pun": 1720,
    "unj": 2126,
    "nja": 1492,
    "jab": 1214,
    "ab ": 376,
    " pun": 256,
    "punj": 1721,
    "unja": 2127,
    "njab": 1493,
    "jab ": 1215,
    "raj": 1742,
    "aja": 423,
    "jas": 1220,
    "ast": 527,
    "sth": 1953,
    " raj": 260,
    "raja": 1743,
    "ajas": 424,
    "jast": 1221,
    "asth": 528,
    "stha": 1954,
    "han ": 1004,
    " ja": 160,
    "jai": 1216,
    " jai": 161,
    "jaip": 1217,
    "kk": 1249,
    "sik": 1909,
    "ikk": 1126,
    "kki": 1250,
    "kim": 1245,
    "im ": 1133,
    " sik": 290,
    "sikk": 1910,
    "ikki": 1127,
    "kkim": 1251,
    "kim ": 1246,
    "gt": 988,
    "ngt": 1477,
    "gto": 989,
    "ok ": 1565,
    "gang": 946,
    "angt": 473,
    "ngto": 1478,
    "gtok": 990,
    "tok ": 2047,
    "tam": 1982,
    "ami": 452,
    "mil": 1382,
    "il ": 1129,
    " tam": 310,
    "tami": 1983,
    "amil": 453,
    "mil ": 1383,
    "nad": 1419,
    "adu": 396,
    "du ": 728,
    " nad": 215,
    "nadu": 1420,
    "adu ": 397,
    "nn": 1498,
    "che": 633,
    "hen": 1026,
    "enn": 822,
    "nna": 1499,
    "nai": 1423,
    " che": 52,
    "chen": 634,
    "henn": 1027,
    "enna": 823,
    "nnai": 1500,
    "nai ": 1424,
    "ela": 787,
    "tela": 2003,
    "elan": 788,
    "lang": 1272,
    "anga": 471,
    "ngan": 1474,
    "gana": 944,
    "yd": 2234,
    " hy": 140,
    "hyd": 1081,
    "yde": 2235,
    "rab": 1731,
    "aba": 377,
    "bad": 568,
    " hyd": 141,
    "hyde": 1082,
    "yder": 2236,
    "dera": 692,
    "erab": 840,
    "raba": 1732,
    "abad": 378,
    "bad ": 569,
    "tri": 2058,
    "rip": 1796,
    " tri": 325,
    "trip": 2059,
    "ripu": 1797,
    "ura ": 2138,
    " ag": 7,
    "art": 512,
    "rta": 1844,
    " aga": 8,
    "gart": 950,
    "arta": 513,
    "rtal": 1845,
    "tala": 1980,
    " ut": 335,
    "utt": 2157,
    "tta": 2065,
    "tar": 1987,
    " utt": 336,
    "utta": 2158,
    "ttar": 2066,
    "tar ": 1988,
    " lu": 188,
    "luc": 1339,
    "uck": 2093,
    "ckn": 646,
    " luc": 189,
    "luck": 1340,
    "uckn": 2094,
    "ckno": 647,
    "rak": 1744,
    "akh": 430,
    "tara": 1989,
    "arak": 494,
    "rakh": 1745,
    "akha": 431,
    "eh": 779,
    "deh": 687,
    "ehr": 780,
    "dun": 733,
    "un ": 2118,
    " deh": 72,
    "dehr": 688,
    "ehra": 781,
    "hrad": 1066,
    "radu": 1737,
    "adun": 398,
    "dun ": 734,
    "wes": 2203,
    " wes": 347,
    "west": 2204,
    "gal ": 940,
    "kol": 1258,
    "olk": 1571,
    "lka": 1307,
    "kat": 1233,
    "ta ": 1973,
    " kol": 175,
    "kolk": 1259,
    "olka": 1572,
    "lkat": 1308,
    "kata": 1234,
    "ata ": 532,
    " pi": 244,
    " pin": 245,
    "pin ": 1679,
    " her": 128,
    "liv": 1304,
    " liv": 184,
    "live": 1305,
    "gp": 982,
    " gp": 116,
    "gps": 983,
    " gps": 117,
    "gps ": 984,
    " on": 236,
    " on ": 237,
    "tl": 2038,
    "cur": 667,
    "urr": 2143,
    "ren": 1774,
    "ntl": 1522,
    "tly": 2039,
    " cur": 66,
    "curr": 668,
    "urre": 2144,
    "rren": 1832,
    "rent": 1775,
    "entl": 828,
    "ntly": 1523,
    "tly ": 2040,
    " ci": 54,
    "cit": 642,
    "ity": 1199,
    " cit": 55,
    "city": 643,
    "ity ": 1200,
    "ear ": 745,
    "fr": 925,
    " fr": 102,
    "fro": 926,
    "rom": 1820,
    "om ": 1578,
    " fro": 103,
    "from": 927,
    "rom ": 1821
  },
  "response": null,
  "action_text": null
}