{
  "text": {
    "i": 104,
    "need": 157,
    "help": 89,
    "with": 267,
    "a": 0,
    "fire": 66,
    "emergency": 57,
    "there": 238,
    "s": 194,
    "medical": 140,
    "am": 6,
    "in": 108,
    "danger": 45,
    "and": 10,
    "police": 177,
    "assistance": 18,
    "robbers": 193,
    "life": 127,
    "depression": 50,
    "it": 115,
    "an": 9,
    "this": 241,
    "is": 113,
    "m": 135,
    "crisis": 42,
    "situation": 212,
    "threatening": 243,
    "please": 176,
    "assist": 17,
    "immediate": 106,
    "someone": 216,
    "following": 67,
    "me": 139,
    "what": 264,
    "should": 210,
    "do": 54,
    "now": 164,
    "something": 217,
    "want": 259,
    "to": 245,
    "report": 190,
    "issue": 114,
    "can": 31,
    "you": 272,
    "feel": 63,
    "like": 128,
    "talking": 230,
    "hey": 93,
    "hello": 88,
    "hi": 94,
    "good": 78,
    "morning": 144,
    "evening": 60,
    "moin": 143,
    "let": 126,
    "go": 75,
    "dude": 56,
    "goodmorning": 81,
    "goodevening": 80,
    "afternoon": 2,
    "cu": 43,
    "by": 28,
    "cee": 32,
    "later": 125,
    "night": 161,
    "bye": 29,
    "goodbye": 79,
    "have": 87,
    "nice": 160,
    "day": 46,
    "see": 204,
    "around": 14,
    "yes": 271,
    "y": 270,
    "indeed": 109,
    "of": 166,
    "course": 41,
    "that": 236,
    "sounds": 218,
    "correct": 40,
    "no": 162,
    "n": 150,
    "never": 159,
    "don": 55,
    "t": 229,
    "think": 239,
    "so": 213,
    "way": 261,
    "not": 163,
    "really": 189,
    "perfect": 172,
    "great": 83,
    "amazing": 8,
    "feeling": 64,
    "king": 121,
    "wonderful": 268,
    "very": 258,
    "going": 77,
    "save": 201,
    "the": 237,
    "world": 269,
    "super": 227,
    "stoked": 222,
    "extremely": 61,
    "my": 148,
    "was": 260,
    "horrible": 99,
    "sad": 196,
    "well": 262,
    "disappointed": 52,
    "unhappy": 251,
    "extremly": 62,
    "saad": 195,
    "are": 13,
    "bot": 27,
    "human": 102,
    "who": 266,
    "your": 273,
    "name": 153,
    "tell": 233,
    "about": 1,
    "yourself": 274,
    "real": 188,
    "person": 173,
    "introduce": 112,
    "safeguard": 198,
    "ai": 4,
    "trouble": 249,
    "problem": 180,
    "solution": 214,
    "scared": 203,
    "difficult": 51,
    "tough": 246,
    "spot": 219,
    "being": 21,
    "threatened": 242,
    "know": 122,
    "encourage": 58,
    "hopeless": 97,
    "right": 191,
    "some": 215,
    "motivation": 145,
    "stay": 221,
    "strong": 225,
    "say": 202,
    "uplifting": 254,
    "nervous": 158,
    "survival": 228,
    "tips": 244,
    "how": 101,
    "safe": 197,
    "if": 105,
    "give": 74,
    "safety": 200,
    "protect": 181,
    "myself": 149,
    "get": 72,
    "lost": 133,
    "share": 207,
    "strategies": 223,
    "public": 182,
    "self": 205,
    "defense": 47,
    "unsafe": 252,
    "at": 19,
    "avoid": 20,
    "getting": 73,
    "into": 111,
    "escape": 59,
    "risky": 192,
    "find": 65,
    "location": 131,
    "navigation": 154,
    "services": 206,
    "nearest": 156,
    "station": 220,
    "locate": 130,
    "hospital": 100,
    "track": 247,
    "for": 68,
    "where": 265,
    "closest": 38,
    "place": 175,
    "thanks": 235,
    "helping": 91,
    "appreciate": 12,
    "helpful": 90,
    "thank": 234,
    "re": 187,
    "much": 146,
    "safer": 199,
    "call": 30,
    "contact": 39,
    "urgent": 255,
    "andhra": 11,
    "pradesh": 178,
    "amaravati": 7,
    "arunachal": 15,
    "itanagar": 116,
    "assam": 16,
    "dispur": 53,
    "bihar": 26,
    "patna": 171,
    "chhattisgarh": 36,
    "raipur": 184,
    "goa": 76,
    "panaji": 169,
    "gujarat": 84,
    "gandhinagar": 70,
    "haryana": 86,
    "chandigarh": 33,
    "himachal": 95,
    "shimla": 209,
    "jharkhand": 118,
    "ranchi": 186,
    "karnataka": 119,
    "bengaluru": 23,
    "kerala": 120,
    "thiruvananthapuram": 240,
    "madhya": 136,
    "bhopal": 24,
    "maharashtra": 137,
    "mumbai": 147,
    "manipur": 138,
    "imphal": 107,
    "meghalaya": 141,
    "shillong": 208,
    "mizoram": 142,
    "aizawl": 5,
    "nagaland": 152,
    "kohima": 123,
    "odisha": 165,
    "bhubaneswar": 25,
    "punjab": 183,
    "rajasthan": 185,
    "jaipur": 117,
    "sikkim": 211,
    "gangtok": 71,
    "tamil": 231,
    "nadu": 151,
    "chennai": 35,
    "telangana": 232,
    "hyderabad": 103,
    "tripura": 248,
    "agartala": 3,
    "uttar": 256,
    "delhi": 49,
    "lucknow": 134,
    "uttarakhand": 257,
    "dehradun": 48,
    "west": 263,
    "bengal": 22,
    "kolkata": 124,
    "pin": 174,
    "here": 92,
    "live": 129,
    "gps": 82,
    "on": 167,
    "currently": 44,
    "city": 37,
    "near": 155,
    "from": 69,
    "panicking": 170,
    "stressed": 224,
    "handle": 85,
    "under": 250,
    "pressure": 179,
    "overwhelmed": 168,
    "horny": 98,
    "inspire": 110,
    "cheer": 34,
    "up": 253,
    "losing": 132,
    "hope": 96,
    "sucks": 226
  },
  "intent": {
    "specify_emergency_type": 19,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 14,
    "mood_unhappy": 16,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 20,
    "call_emergency": 7,
    "share_location": 18,
    "panic": 17,
    "mood_stressed": 15,
    "lost": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_lost": 22,
    "utter_motivation": 23,
    "utter_panic_help": 24,
    "utter_safety_guidance": 25,
    "utter_safety_tips": 26,
    "utter_situation": 27,
    "utter_specify_emergency_type": 28,
    "utter_stay_calm": 29,
    "utter_survival_tips": 30,
    "utter_thank_you": 31
  },
  "action_text": null,
  "intent_response_key": null
}