{
  "text": {
    "i": 73,
    "need": 107,
    "help": 62,
    "with": 192,
    "a": 0,
    "fire": 47,
    "emergency": 38,
    "there": 170,
    "s": 133,
    "medical": 95,
    "am": 4,
    "in": 76,
    "danger": 28,
    "and": 7,
    "police": 122,
    "assistance": 12,
    "robbers": 132,
    "life": 87,
    "depression": 32,
    "it": 82,
    "an": 6,
    "this": 172,
    "is": 80,
    "m": 93,
    "crisis": 26,
    "situation": 148,
    "threatening": 174,
    "please": 121,
    "assist": 11,
    "immediate": 75,
    "someone": 152,
    "following": 48,
    "me": 94,
    "what": 189,
    "should": 147,
    "do": 35,
    "now": 115,
    "something": 153,
    "want": 185,
    "to": 176,
    "report": 129,
    "issue": 81,
    "can": 20,
    "you": 197,
    "feel": 44,
    "like": 88,
    "talking": 164,
    "hey": 65,
    "hello": 61,
    "hi": 66,
    "good": 55,
    "morning": 97,
    "evening": 41,
    "moin": 96,
    "let": 86,
    "go": 53,
    "dude": 37,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 2,
    "cu": 27,
    "by": 17,
    "cee": 21,
    "later": 85,
    "night": 112,
    "bye": 18,
    "goodbye": 56,
    "have": 60,
    "nice": 111,
    "day": 29,
    "see": 143,
    "around": 10,
    "yes": 196,
    "y": 195,
    "indeed": 77,
    "of": 116,
    "course": 25,
    "that": 168,
    "sounds": 154,
    "correct": 24,
    "no": 113,
    "n": 103,
    "never": 109,
    "don": 36,
    "t": 163,
    "think": 171,
    "so": 149,
    "way": 187,
    "not": 114,
    "really": 128,
    "perfect": 117,
    "great": 59,
    "amazing": 5,
    "feeling": 45,
    "king": 83,
    "wonderful": 193,
    "very": 184,
    "going": 54,
    "save": 140,
    "the": 169,
    "world": 194,
    "super": 161,
    "stoked": 158,
    "extremely": 42,
    "my": 101,
    "was": 186,
    "horrible": 69,
    "sad": 135,
    "well": 188,
    "disappointed": 34,
    "unhappy": 180,
    "extremly": 43,
    "saad": 134,
    "are": 9,
    "bot": 16,
    "human": 72,
    "who": 191,
    "your": 198,
    "name": 104,
    "tell": 165,
    "about": 1,
    "yourself": 199,
    "real": 127,
    "person": 118,
    "introduce": 79,
    "safeguard": 137,
    "ai": 3,
    "trouble": 179,
    "problem": 123,
    "solution": 150,
    "scared": 142,
    "difficult": 33,
    "tough": 177,
    "spot": 155,
    "being": 15,
    "threatened": 173,
    "know": 84,
    "encourage": 39,
    "hopeless": 68,
    "right": 130,
    "some": 151,
    "motivation": 98,
    "stay": 157,
    "strong": 160,
    "say": 141,
    "uplifting": 182,
    "nervous": 108,
    "survival": 162,
    "tips": 175,
    "how": 71,
    "safe": 136,
    "if": 74,
    "give": 52,
    "safety": 139,
    "protect": 124,
    "myself": 102,
    "get": 50,
    "lost": 91,
    "share": 146,
    "strategies": 159,
    "public": 125,
    "self": 144,
    "defense": 30,
    "unsafe": 181,
    "at": 13,
    "avoid": 14,
    "getting": 51,
    "into": 78,
    "escape": 40,
    "risky": 131,
    "find": 46,
    "location": 90,
    "navigation": 105,
    "services": 145,
    "nearest": 106,
    "station": 156,
    "locate": 89,
    "hospital": 70,
    "track": 178,
    "for": 49,
    "where": 190,
    "closest": 22,
    "place": 120,
    "thanks": 167,
    "helping": 64,
    "appreciate": 8,
    "helpful": 63,
    "thank": 166,
    "re": 126,
    "much": 99,
    "safer": 138,
    "call": 19,
    "contact": 23,
    "urgent": 183,
    "new": 110,
    "delhi": 31,
    "mumbai": 100,
    "home": 67,
    "lucknow": 92,
    "pin": 119
  },
  "intent": {
    "specify_emergency_type": 16,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "call_emergency": 7,
    "share_location": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_motivation": 22,
    "utter_safety_guidance": 23,
    "utter_safety_tips": 24,
    "utter_situation": 25,
    "utter_specify_emergency_type": 26,
    "utter_survival_tips": 27,
    "utter_thank_you": 28
  },
  "action_text": null,
  "intent_response_key": null
}