{
  "text": {
    "hey": 60,
    "hello": 56,
    "hi": 61,
    "there": 157,
    "good": 50,
    "morning": 89,
    "evening": 36,
    "moin": 88,
    "let": 79,
    "s": 120,
    "go": 48,
    "dude": 32,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 2,
    "cu": 24,
    "by": 16,
    "cee": 19,
    "you": 182,
    "later": 78,
    "night": 102,
    "bye": 17,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 101,
    "day": 26,
    "see": 130,
    "around": 9,
    "yes": 181,
    "y": 180,
    "indeed": 71,
    "of": 106,
    "course": 22,
    "that": 155,
    "sounds": 141,
    "correct": 21,
    "no": 103,
    "n": 94,
    "never": 100,
    "i": 67,
    "don": 31,
    "t": 150,
    "think": 158,
    "so": 136,
    "like": 81,
    "way": 172,
    "not": 104,
    "really": 117,
    "perfect": 107,
    "great": 54,
    "amazing": 5,
    "feeling": 40,
    "king": 76,
    "wonderful": 178,
    "am": 4,
    "very": 170,
    "going": 49,
    "to": 163,
    "save": 127,
    "the": 156,
    "world": 179,
    "super": 148,
    "stoked": 145,
    "extremely": 37,
    "my": 92,
    "was": 171,
    "horrible": 63,
    "sad": 122,
    "feel": 39,
    "well": 173,
    "disappointed": 29,
    "m": 85,
    "unhappy": 167,
    "extremly": 38,
    "saad": 121,
    "are": 8,
    "bot": 15,
    "human": 66,
    "talking": 151,
    "what": 174,
    "some": 138,
    "survival": 149,
    "tips": 162,
    "how": 65,
    "can": 18,
    "stay": 144,
    "safe": 123,
    "in": 70,
    "an": 6,
    "emergency": 33,
    "should": 134,
    "do": 30,
    "if": 68,
    "danger": 25,
    "give": 47,
    "me": 86,
    "safety": 126,
    "protect": 113,
    "myself": 93,
    "crisis": 23,
    "get": 45,
    "lost": 84,
    "share": 133,
    "strategies": 146,
    "with": 177,
    "help": 57,
    "need": 98,
    "trouble": 166,
    "assistance": 11,
    "assist": 10,
    "problem": 112,
    "solution": 137,
    "scared": 129,
    "difficult": 28,
    "situation": 135,
    "tough": 164,
    "spot": 142,
    "someone": 139,
    "is": 74,
    "following": 43,
    "being": 14,
    "threatened": 160,
    "it": 75,
    "this": 159,
    "medical": 87,
    "life": 80,
    "threatening": 161,
    "please": 110,
    "immediate": 69,
    "now": 105,
    "fire": 42,
    "know": 77,
    "encourage": 34,
    "hopeless": 62,
    "right": 118,
    "motivation": 90,
    "strong": 147,
    "say": 128,
    "something": 140,
    "uplifting": 169,
    "nervous": 99,
    "who": 176,
    "your": 183,
    "name": 95,
    "tell": 152,
    "about": 1,
    "yourself": 184,
    "real": 116,
    "person": 108,
    "introduce": 73,
    "safeguard": 124,
    "ai": 3,
    "public": 114,
    "self": 131,
    "defense": 27,
    "unsafe": 168,
    "at": 12,
    "avoid": 13,
    "getting": 46,
    "into": 72,
    "escape": 35,
    "risky": 119,
    "find": 41,
    "location": 83,
    "navigation": 96,
    "services": 132,
    "nearest": 97,
    "police": 111,
    "station": 143,
    "locate": 82,
    "hospital": 64,
    "track": 165,
    "for": 44,
    "where": 175,
    "closest": 20,
    "place": 109,
    "thanks": 154,
    "helping": 59,
    "appreciate": 7,
    "helpful": 58,
    "thank": 153,
    "re": 115,
    "much": 91,
    "safer": 125
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_survival_tips": 5,
    "ask_help": 1,
    "describe_situation": 9,
    "specify_emergency": 15,
    "ask_motivation": 3,
    "bot_identity": 7,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "inform": 12,
    "specify_emergency_type": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_emergencytype": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_location_help": 19,
    "utter_motivation": 20,
    "utter_safety_guidance": 21,
    "utter_safety_tips": 22,
    "utter_situation": 23,
    "utter_survival_tips": 24
  },
  "action_text": null,
  "intent_response_key": null
}