{
  "text": {
    " ": 0,
    "i": 756,
    " i": 108,
    "i ": 757,
    " i ": 109,
    "n": 968,
    "e": 496,
    "d": 451,
    " n": 153,
    "ne": 989,
    "ee": 522,
    "ed": 517,
    "d ": 452,
    " ne": 158,
    "nee": 995,
    "eed": 524,
    "ed ": 518,
    " nee": 160,
    "need": 996,
    "eed ": 525,
    "h": 707,
    "l": 863,
    "p": 1149,
    " h": 93,
    "he": 720,
    "el": 540,
    "lp": 916,
    "p ": 1150,
    " he": 96,
    "hel": 722,
    "elp": 552,
    "lp ": 917,
    " hel": 97,
    "help": 724,
    "elp ": 553,
    "w": 1536,
    "t": 1377,
    " w": 256,
    "wi": 1555,
    "it": 833,
    "th": 1405,
    "h ": 708,
    " wi": 267,
    "wit": 1558,
    "ith": 837,
    "th ": 1406,
    " wit": 268,
    "with": 1559,
    "ith ": 838,
    "a": 285,
    " a": 1,
    "a ": 286,
    " a ": 2,
    "f": 628,
    "r": 1204,
    " f": 73,
    "fi": 652,
    "ir": 817,
    "re": 1215,
    "e ": 497,
    " fi": 76,
    "fir": 657,
    "ire": 818,
    "re ": 1216,
    " fir": 78,
    "fire": 658,
    "ire ": 819,
    "m": 929,
    "g": 672,
    "c": 405,
    "y": 1569,
    " e": 62,
    "em": 558,
    "me": 936,
    "er": 583,
    "rg": 1238,
    "ge": 677,
    "en": 565,
    "nc": 975,
    "cy": 449,
    "y ": 1570,
    " em": 63,
    "eme": 560,
    "mer": 944,
    "erg": 590,
    "rge": 1239,
    "gen": 679,
    "enc": 566,
    "ncy": 980,
    "cy ": 450,
    " eme": 64,
    "emer": 562,
    "merg": 945,
    "erge": 591,
    "rgen": 1240,
    "genc": 680,
    "ency": 568,
    "ncy ": 981,
    " t": 228,
    " th": 234,
    "the": 1410,
    "her": 725,
    "ere": 585,
    " the": 236,
    "ther": 1412,
    "here": 726,
    "ere ": 586,
    "s": 1292,
    " s": 195,
    "s ": 1293,
    " s ": 196,
    " m": 139,
    "di": 473,
    "ic": 764,
    "ca": 407,
    "al": 313,
    "l ": 864,
    " me": 141,
    "med": 938,
    "edi": 519,
    "dic": 476,
    "ica": 766,
    "cal": 408,
    "al ": 314,
    " med": 143,
    "medi": 939,
    "edic": 521,
    "dica": 477,
    "ical": 767,
    "cal ": 409,
    "am": 319,
    "m ": 930,
    " am": 9,
    "am ": 320,
    " am ": 10,
    "in": 798,
    "n ": 969,
    " in": 114,
    "in ": 799,
    " in ": 115,
    " d": 48,
    "da": 453,
    "an": 325,
    "ng": 1001,
    "r ": 1205,
    " da": 49,
    "dan": 454,
    "ang": 331,
    "nge": 1003,
    "ger": 681,
    "er ": 584,
    " dan": 50,
    "dang": 455,
    "ange": 332,
    "nger": 1004,
    "ger ": 682,
    "nd": 982,
    " an": 12,
    "and": 329,
    "nd ": 983,
    " and": 14,
    "and ": 330,
    "o": 1040,
    " p": 173,
    "po": 1174,
    "ol": 1072,
    "li": 886,
    "ce": 419,
    " po": 179,
    "pol": 1177,
    "oli": 1073,
    "lic": 887,
    "ice": 768,
    "ce ": 420,
    " pol": 180,
    "poli": 1178,
    "olic": 1074,
    "lice": 889,
    "ice ": 769,
    "as": 354,
    "ss": 1352,
    "si": 1326,
    "is": 820,
    "st": 1359,
    "ta": 1379,
    " as": 20,
    "ass": 358,
    "ssi": 1354,
    "sis": 1329,
    "ist": 830,
    "sta": 1361,
    "tan": 1383,
    "anc": 327,
    "nce": 976,
    " ass": 21,
    "assi": 359,
    "ssis": 1356,
    "sist": 1331,
    "ista": 832,
    "stan": 1362,
    "tanc": 1384,
    "ance": 328,
    "nce ": 977,
    "b": 381,
    " r": 185,
    "ro": 1257,
    "ob": 1042,
    "bb": 382,
    "be": 385,
    "rs": 1275,
    " ro": 193,
    "rob": 1258,
    "obb": 1043,
    "bbe": 383,
    "ber": 388,
    "ers": 594,
    "rs ": 1276,
    " rob": 194,
    "robb": 1259,
    "obbe": 1044,
    "bber": 384,
    "bers": 389,
    "ers ": 595,
    " l": 128,
    "if": 778,
    "fe": 633,
    " li": 133,
    "lif": 890,
    "ife": 780,
    "fe ": 634,
    " lif": 134,
    "life": 891,
    "ife ": 781,
    "de": 461,
    "ep": 578,
    "pr": 1190,
    "es": 602,
    "io": 811,
    "on": 1084,
    " de": 52,
    "dep": 467,
    "epr": 581,
    "pre": 1191,
    "res": 1230,
    "ess": 606,
    "sio": 1327,
    "ion": 812,
    "on ": 1085,
    " dep": 53,
    "depr": 468,
    "epre": 582,
    "pres": 1193,
    "ress": 1231,
    "essi": 608,
    "ssio": 1355,
    "sion": 1328,
    "ion ": 813,
    "t ": 1378,
    " it": 121,
    "it ": 834,
    " it ": 122,
    "an ": 326,
    " an ": 13,
    "hi": 729,
    "thi": 1413,
    "his": 734,
    "is ": 821,
    " thi": 237,
    "this": 1415,
    "his ": 735,
    " is": 118,
    " is ": 119,
    " m ": 140,
    " c": 34,
    "cr": 440,
    "ri": 1241,
    " cr": 44,
    "cri": 441,
    "ris": 1246,
    "isi": 824,
    " cri": 45,
    "cris": 442,
    "risi": 1247,
    "isis": 825,
    "sis ": 1330,
    "u": 1451,
    "tu": 1446,
    "ua": 1453,
    "at": 360,
    "ti": 1418,
    " si": 212,
    "sit": 1332,
    "itu": 839,
    "tua": 1447,
    "uat": 1456,
    "ati": 367,
    "tio": 1421,
    " sit": 213,
    "situ": 1333,
    "itua": 840,
    "tuat": 1448,
    "uati": 1457,
    "atio": 368,
    "tion": 1422,
    "-": 278,
    "e-": 498,
    "-t": 282,
    "hr": 748,
    "ea": 501,
    "te": 1389,
    "ni": 1008,
    "g ": 673,
    "fe-": 635,
    "e-t": 499,
    "-th": 283,
    "thr": 1416,
    "hre": 749,
    "rea": 1217,
    "eat": 509,
    "ate": 362,
    "ten": 1399,
    "eni": 571,
    "nin": 1013,
    "ing": 803,
    "ng ": 1002,
    "ife-": 782,
    "fe-t": 636,
    "e-th": 500,
    "-thr": 284,
    "thre": 1417,
    "hrea": 750,
    "reat": 1219,
    "eate": 511,
    "aten": 365,
    "teni": 1401,
    "enin": 572,
    "ning": 1014,
    "ing ": 804,
    "pl": 1167,
    "le": 872,
    "se": 1311,
    " pl": 176,
    "ple": 1170,
    "lea": 874,
    "eas": 507,
    "ase": 356,
    "se ": 1312,
    " ple": 178,
    "plea": 1171,
    "leas": 875,
    "ease": 508,
    "ase ": 357,
    "st ": 1360,
    "ist ": 831,
    "im": 795,
    "mm": 951,
    "ia": 758,
    " im": 112,
    "imm": 796,
    "mme": 952,
    "dia": 474,
    "iat": 759,
    "te ": 1390,
    " imm": 113,
    "imme": 797,
    "mmed": 953,
    "edia": 520,
    "diat": 475,
    "iate": 760,
    "ate ": 363,
    "so": 1337,
    "om": 1079,
    "eo": 575,
    " so": 214,
    "som": 1341,
    "ome": 1080,
    "meo": 942,
    "eon": 576,
    "one": 1088,
    "ne ": 990,
    " som": 217,
    "some": 1342,
    "omeo": 1082,
    "meon": 943,
    "eone": 577,
    "one ": 1089,
    "fo": 659,
    "ll": 900,
    "lo": 907,
    "ow": 1145,
    " fo": 79,
    "fol": 660,
    "oll": 1075,
    "llo": 902,
    "low": 914,
    "owi": 1147,
    "win": 1556,
    " fol": 80,
    "foll": 661,
    "ollo": 1076,
    "llow": 904,
    "lowi": 915,
    "owin": 1148,
    "wing": 1557,
    "me ": 937,
    " me ": 142,
    "wh": 1548,
    "ha": 709,
    " wh": 263,
    "wha": 1549,
    "hat": 716,
    "at ": 361,
    " wha": 264,
    "what": 1550,
    "hat ": 717,
    "sh": 1321,
    "ho": 736,
    "ou": 1127,
    "ul": 1475,
    "ld": 870,
    " sh": 209,
    "sho": 1324,
    "hou": 744,
    "oul": 1133,
    "uld": 1477,
    "ld ": 871,
    " sho": 211,
    "shou": 1325,
    "houl": 745,
    "ould": 1134,
    "uld ": 1478,
    "do": 485,
    "o ": 1041,
    " do": 57,
    "do ": 486,
    " do ": 58,
    "no": 1019,
    "w ": 1537,
    " no": 166,
    "now": 1025,
    "ow ": 1146,
    " now": 169,
    "now ": 1026,
    "et": 611,
    "met": 946,
    "eth": 613,
    "hin": 731,
    "omet": 1083,
    "meth": 947,
    "ethi": 614,
    "thin": 1414,
    "hing": 732,
    "wa": 1538,
    "nt": 1032,
    " wa": 257,
    "wan": 1539,
    "ant": 336,
    "nt ": 1033,
    " wan": 258,
    "want": 1540,
    "ant ": 337,
    "to": 1427,
    " to": 241,
    "to ": 1428,
    " to ": 242,
    "or": 1103,
    "rt": 1282,
    " re": 186,
    "rep": 1228,
    "epo": 579,
    "por": 1179,
    "ort": 1112,
    "rt ": 1283,
    " rep": 189,
    "repo": 1229,
    "epor": 580,
    "port": 1180,
    "ort ": 1113,
    "su": 1370,
    "ue": 1470,
    "iss": 828,
    "ssu": 1357,
    "sue": 1371,
    "ue ": 1471,
    " iss": 120,
    "issu": 829,
    "ssue": 1358,
    "sue ": 1372,
    " ca": 35,
    "can": 410,
    " can": 36,
    "can ": 411,
    " y": 272,
    "yo": 1575,
    "u ": 1452,
    " yo": 276,
    "you": 1576,
    "ou ": 1128,
    " you": 277,
    "you ": 1577,
    " fe": 74,
    "fee": 639,
    "eel": 526,
    "el ": 541,
    " fee": 75,
    "feel": 640,
    "eel ": 527,
    "k": 847,
    "ik": 792,
    "ke": 849,
    "lik": 893,
    "ike": 793,
    "ke ": 850,
    " lik": 135,
    "like": 894,
    "ike ": 794,
    "lk": 897,
    "ki": 853,
    " ta": 230,
    "tal": 1380,
    "alk": 315,
    "lki": 898,
    "kin": 854,
    " tal": 231,
    "talk": 1382,
    "alki": 316,
    "lkin": 899,
    "king": 855,
    "ey": 626,
    "hey": 727,
    "ey ": 627,
    " hey": 98,
    "hey ": 728,
    "ell": 549,
    "lo ": 908,
    "hell": 723,
    "ello": 551,
    "llo ": 903,
    " hi": 99,
    "hi ": 730,
    " hi ": 100,
    " g": 82,
    "go": 695,
    "oo": 1092,
    "od": 1050,
    " go": 87,
    "goo": 699,
    "ood": 1093,
    "od ": 1051,
    " goo": 90,
    "good": 700,
    "ood ": 1094,
    "mo": 954,
    "rn": 1252,
    " mo": 144,
    "mor": 957,
    "orn": 1107,
    "rni": 1253,
    " mor": 146,
    "morn": 958,
    "orni": 1108,
    "rnin": 1254,
    "v": 1511,
    "ev": 619,
    "ve": 1517,
    " ev": 69,
    "eve": 620,
    "ven": 1519,
    " eve": 70,
    "even": 621,
    "veni": 1520,
    "oi": 1062,
    "moi": 955,
    "oin": 1065,
    " moi": 145,
    "moin": 956,
    "oin ": 1066,
    " le": 131,
    "let": 880,
    "et ": 612,
    " let": 132,
    "let ": 881,
    "go ": 696,
    " go ": 88,
    "du": 491,
    "ud": 1467,
    " du": 60,
    "dud": 494,
    "ude": 1468,
    "de ": 462,
    " dud": 61,
    "dude": 495,
    "ude ": 1469,
    "dm": 482,
    "odm": 1056,
    "dmo": 483,
    "oodm": 1097,
    "odmo": 1057,
    "dmor": 484,
    "ode": 1054,
    "dev": 471,
    "oode": 1096,
    "odev": 1055,
    "deve": 472,
    "af": 300,
    "ft": 664,
    " af": 5,
    "aft": 306,
    "fte": 665,
    "ter": 1402,
    "ern": 592,
    "rno": 1255,
    "noo": 1021,
    "oon": 1098,
    " aft": 6,
    "afte": 307,
    "fter": 666,
    "tern": 1404,
    "erno": 593,
    "rnoo": 1256,
    "noon": 1022,
    "oon ": 1099,
    "cu": 445,
    " cu": 46,
    "cu ": 446,
    " cu ": 47,
    " b": 26,
    "by": 401,
    " by": 31,
    "by ": 402,
    " by ": 32,
    " ce": 37,
    "cee": 421,
    "ee ": 523,
    " cee": 38,
    "cee ": 422,
    "la": 865,
    " la": 129,
    "lat": 868,
    " lat": 130,
    "late": 869,
    "ater": 366,
    "ter ": 1403,
    "ig": 787,
    "gh": 686,
    "ht": 751,
    " ni": 163,
    "nig": 1011,
    "igh": 790,
    "ght": 688,
    "ht ": 752,
    " nig": 165,
    "nigh": 1012,
    "ight": 791,
    "ght ": 689,
    "ye": 1571,
    "bye": 403,
    "ye ": 1572,
    " bye": 33,
    "bye ": 404,
    "db": 458,
    "odb": 1052,
    "dby": 459,
    "oodb": 1095,
    "odby": 1053,
    "dbye": 460,
    "av": 369,
    " ha": 94,
    "hav": 718,
    "ave": 370,
    "ve ": 1518,
    " hav": 95,
    "have": 719,
    "ave ": 371,
    "nic": 1009,
    " nic": 164,
    "nice": 1010,
    "ay": 376,
    "day": 456,
    "ay ": 377,
    " day": 51,
    "day ": 457,
    " se": 205,
    "see": 1313,
    " see": 206,
    "see ": 1314,
    "ar": 345,
    "un": 1484,
    " ar": 17,
    "aro": 352,
    "rou": 1267,
    "oun": 1135,
    "und": 1485,
    " aro": 19,
    "arou": 353,
    "roun": 1269,
    "ound": 1136,
    "und ": 1486,
    " ye": 274,
    "yes": 1573,
    "es ": 603,
    " yes": 275,
    "yes ": 1574,
    " y ": 273,
    "ind": 800,
    "nde": 984,
    "dee": 463,
    " ind": 116,
    "inde": 802,
    "ndee": 985,
    "deed": 464,
    " o": 170,
    "of": 1060,
    "f ": 629,
    " of": 171,
    "of ": 1061,
    " of ": 172,
    "co": 435,
    "ur": 1497,
    " co": 41,
    "cou": 438,
    "our": 1137,
    "urs": 1501,
    "rse": 1277,
    " cou": 43,
    "cour": 439,
    "ours": 1140,
    "urse": 1502,
    "rse ": 1278,
    "tha": 1407,
    " tha": 235,
    "that": 1409,
    "ds": 489,
    "sou": 1345,
    "nds": 987,
    "ds ": 490,
    " sou": 218,
    "soun": 1346,
    "unds": 1487,
    "nds ": 988,
    "rr": 1270,
    "ec": 512,
    "ct": 443,
    "cor": 436,
    "orr": 1109,
    "rre": 1271,
    "rec": 1220,
    "ect": 515,
    "ct ": 444,
    " cor": 42,
    "corr": 437,
    "orre": 1110,
    "rrec": 1272,
    "rect": 1222,
    "ect ": 516,
    "no ": 1020,
    " no ": 167,
    " n ": 154,
    "nev": 999,
    "ver": 1521,
    " nev": 162,
    "neve": 1000,
    "ever": 622,
    "ver ": 1522,
    "don": 487,
    " don": 59,
    "don ": 488,
    " t ": 229,
    "nk": 1015,
    "k ": 848,
    "ink": 805,
    "nk ": 1016,
    "hink": 733,
    "ink ": 806,
    "so ": 1338,
    " so ": 215,
    "way": 1543,
    " way": 260,
    "way ": 1544,
    "ot": 1121,
    "not": 1023,
    "ot ": 1122,
    " not": 168,
    "not ": 1024,
    "ly": 927,
    "eal": 502,
    "all": 317,
    "lly": 905,
    "ly ": 928,
    " rea": 188,
    "real": 1218,
    "eall": 504,
    "ally": 318,
    "lly ": 906,
    "pe": 1151,
    "rf": 1233,
    " pe": 174,
    "per": 1155,
    "erf": 587,
    "rfe": 1234,
    "fec": 637,
    " per": 175,
    "perf": 1157,
    "erfe": 588,
    "rfec": 1235,
    "fect": 638,
    "gr": 701,
    " gr": 91,
    "gre": 702,
    " gre": 92,
    "grea": 703,
    "eat ": 510,
    "z": 1582,
    "ma": 931,
    "az": 378,
    "zi": 1583,
    "ama": 321,
    "maz": 934,
    "azi": 379,
    "zin": 1584,
    " ama": 11,
    "amaz": 322,
    "mazi": 935,
    "azin": 380,
    "zing": 1585,
    "eli": 547,
    "lin": 895,
    "eeli": 528,
    "elin": 548,
    "ling": 896,
    " k": 123,
    " ki": 124,
    " kin": 125,
    "wo": 1560,
    "fu": 669,
    " wo": 269,
    "won": 1561,
    "ond": 1086,
    "der": 469,
    "rfu": 1236,
    "ful": 670,
    "ul ": 1476,
    " won": 270,
    "wond": 1562,
    "onde": 1087,
    "nder": 986,
    "derf": 470,
    "erfu": 589,
    "rful": 1237,
    "ful ": 671,
    " v": 253,
    "ry": 1290,
    " ve": 254,
    "ery": 600,
    "ry ": 1291,
    " ver": 255,
    "very": 1523,
    "ery ": 601,
    "goi": 697,
    " goi": 89,
    "goin": 698,
    "oing": 1067,
    "sa": 1294,
    " sa": 197,
    "sav": 1303,
    " sav": 201,
    "save": 1304,
    "he ": 721,
    "the ": 1411,
    "rl": 1249,
    "wor": 1563,
    "orl": 1105,
    "rld": 1250,
    " wor": 271,
    "worl": 1564,
    "orld": 1106,
    "rld ": 1251,
    "up": 1492,
    " su": 225,
    "sup": 1373,
    "upe": 1493,
    " sup": 226,
    "supe": 1374,
    "uper": 1494,
    "per ": 1156,
    "ok": 1069,
    " st": 221,
    "sto": 1365,
    "tok": 1429,
    "oke": 1070,
    "ked": 851,
    " sto": 223,
    "stok": 1366,
    "toke": 1430,
    "oked": 1071,
    "ked ": 852,
    "x": 1565,
    "ex": 623,
    "xt": 1566,
    "tr": 1433,
    " ex": 71,
    "ext": 624,
    "xtr": 1567,
    "tre": 1437,
    "rem": 1225,
    "mel": 940,
    "ely": 556,
    " ext": 72,
    "extr": 625,
    "xtre": 1568,
    "trem": 1438,
    "reme": 1226,
    "emel": 561,
    "mely": 941,
    "ely ": 557,
    "my": 964,
    " my": 150,
    "my ": 965,
    " my ": 151,
    "was": 1541,
    "as ": 355,
    " was": 259,
    "was ": 1542,
    "ib": 761,
    "bl": 390,
    " ho": 101,
    "hor": 740,
    "rri": 1273,
    "rib": 1242,
    "ibl": 762,
    "ble": 391,
    "le ": 873,
    " hor": 103,
    "horr": 741,
    "orri": 1111,
    "rrib": 1274,
    "ribl": 1243,
    "ible": 763,
    "ble ": 392,
    "ad": 298,
    "sad": 1297,
    "ad ": 299,
    " sad": 199,
    "sad ": 1298,
    "we": 1545,
    " we": 261,
    "wel": 1546,
    "ll ": 901,
    " wel": 262,
    "well": 1547,
    "ell ": 550,
    "ap": 338,
    "pp": 1183,
    " di": 54,
    "dis": 480,
    "isa": 822,
    "sap": 1301,
    "app": 341,
    "ppo": 1184,
    "poi": 1175,
    "int": 807,
    "nte": 1034,
    "ted": 1393,
    " dis": 56,
    "disa": 481,
    "isap": 823,
    "sapp": 1302,
    "appo": 342,
    "ppoi": 1185,
    "poin": 1176,
    "oint": 1068,
    "inte": 808,
    "nted": 1035,
    "ted ": 1394,
    " u": 247,
    "nh": 1005,
    "py": 1202,
    " un": 248,
    "unh": 1488,
    "nha": 1006,
    "hap": 712,
    "ppy": 1188,
    "py ": 1203,
    " unh": 249,
    "unha": 1489,
    "nhap": 1007,
    "happ": 713,
    "appy": 344,
    "ppy ": 1189,
    "ml": 948,
    "eml": 563,
    "mly": 949,
    "reml": 1227,
    "emly": 564,
    "mly ": 950,
    "aa": 287,
    "saa": 1295,
    "aad": 288,
    " saa": 198,
    "saad": 1296,
    "aad ": 289,
    "are": 348,
    " are": 18,
    "are ": 349,
    "bo": 396,
    " bo": 29,
    "bot": 397,
    " bot": 30,
    "bot ": 398,
    "hu": 753,
    "um": 1481,
    " hu": 106,
    "hum": 754,
    "uma": 1482,
    "man": 932,
    " hum": 107,
    "huma": 755,
    "uman": 1483,
    "man ": 933,
    "who": 1553,
    "ho ": 737,
    " who": 266,
    "who ": 1554,
    "ur ": 1498,
    "your": 1578,
    "our ": 1138,
    "na": 970,
    " na": 155,
    "nam": 971,
    "ame": 323,
    " nam": 156,
    "name": 972,
    "ame ": 324,
    " te": 232,
    "tel": 1397,
    " tel": 233,
    "tell": 1398,
    "ab": 290,
    "ut": 1507,
    " ab": 3,
    "abo": 291,
    "bou": 399,
    "out": 1143,
    "ut ": 1508,
    " abo": 4,
    "abou": 292,
    "bout": 400,
    "out ": 1144,
    "lf": 882,
    "sel": 1315,
    "elf": 544,
    "lf ": 883,
    "rsel": 1279,
    "self": 1316,
    "elf ": 545,
    "eal ": 503,
    "rso": 1280,
    "son": 1343,
    "pers": 1158,
    "erso": 596,
    "rson": 1281,
    "son ": 1344,
    "uc": 1462,
    "ntr": 1038,
    "tro": 1439,
    "rod": 1261,
    "odu": 1058,
    "duc": 492,
    "uce": 1463,
    " int": 117,
    "intr": 810,
    "ntro": 1039,
    "trod": 1440,
    "rodu": 1262,
    "oduc": 1059,
    "duce": 493,
    "uce ": 1464,
    "eg": 532,
    "gu": 704,
    "rd": 1213,
    "saf": 1299,
    "afe": 301,
    "feg": 641,
    "egu": 535,
    "gua": 705,
    "uar": 1454,
    "ard": 346,
    "rd ": 1214,
    " saf": 200,
    "safe": 1300,
    "afeg": 303,
    "fegu": 642,
    "egua": 536,
    "guar": 706,
    "uard": 1455,
    "ard ": 347,
    "ai": 311,
    " ai": 7,
    "ai ": 312,
    " ai ": 8,
    "ub": 1458,
    " tr": 244,
    "oub": 1129,
    "ubl": 1459,
    " tro": 246,
    "trou": 1442,
    "roub": 1268,
    "oubl": 1130,
    "uble": 1460,
    " pr": 181,
    "pro": 1194,
    "obl": 1045,
    "lem": 876,
    "em ": 559,
    " pro": 182,
    "prob": 1195,
    "robl": 1260,
    "oble": 1046,
    "blem": 393,
    "lem ": 877,
    "lu": 924,
    "sol": 1339,
    "olu": 1077,
    "lut": 925,
    "uti": 1509,
    " sol": 216,
    "solu": 1340,
    "olut": 1078,
    "luti": 926,
    "utio": 1510,
    "sc": 1307,
    " sc": 203,
    "sca": 1308,
    "car": 414,
    "red": 1223,
    " sca": 204,
    "scar": 1310,
    "care": 415,
    "ared": 350,
    "red ": 1224,
    "ff": 649,
    "lt": 922,
    "dif": 478,
    "iff": 783,
    "ffi": 650,
    "fic": 653,
    "icu": 771,
    "cul": 447,
    "ult": 1479,
    "lt ": 923,
    " dif": 55,
    "diff": 479,
    "iffi": 784,
    "ffic": 651,
    "ficu": 654,
    "icul": 772,
    "cult": 448,
    "ult ": 1480,
    "ug": 1472,
    "tou": 1431,
    "oug": 1131,
    "ugh": 1473,
    "gh ": 687,
    " tou": 243,
    "toug": 1432,
    "ough": 1132,
    "ugh ": 1474,
    "sp": 1347,
    " sp": 219,
    "spo": 1350,
    "pot": 1181,
    " spo": 220,
    "spot": 1351,
    "pot ": 1182,
    "ei": 537,
    " be": 27,
    "bei": 386,
    "ein": 538,
    " bei": 28,
    "bein": 387,
    "eing": 539,
    "ene": 569,
    "ned": 993,
    " thr": 238,
    "tene": 1400,
    "ened": 570,
    "ned ": 994,
    "kn": 856,
    " kn": 126,
    "kno": 857,
    " kno": 127,
    "know": 858,
    "ra": 1206,
    "ag": 308,
    " en": 65,
    "nco": 978,
    "ura": 1499,
    "rag": 1209,
    "age": 309,
    "ge ": 678,
    " enc": 66,
    "enco": 567,
    "ncou": 979,
    "oura": 1139,
    "urag": 1500,
    "rage": 1210,
    "age ": 310,
    "op": 1100,
    "hop": 738,
    "ope": 1101,
    "pel": 1153,
    "ele": 542,
    "les": 878,
    "ss ": 1353,
    " hop": 102,
    "hope": 739,
    "opel": 1102,
    "pele": 1154,
    "eles": 543,
    "less": 879,
    "ess ": 607,
    " ri": 190,
    "rig": 1244,
    " rig": 191,
    "righ": 1245,
    "ome ": 1081,
    "iv": 841,
    "va": 1512,
    "mot": 959,
    "oti": 1125,
    "tiv": 1425,
    "iva": 842,
    "vat": 1515,
    " mot": 147,
    "moti": 960,
    "otiv": 1126,
    "tiva": 1426,
    "ivat": 844,
    "vati": 1516,
    "tay": 1387,
    " sta": 222,
    "stay": 1364,
    "tay ": 1388,
    "str": 1367,
    "ron": 1263,
    "ong": 1090,
    " str": 224,
    "stro": 1369,
    "tron": 1441,
    "rong": 1264,
    "ong ": 1091,
    "say": 1305,
    " say": 202,
    "say ": 1306,
    " up": 251,
    "upl": 1495,
    "pli": 1172,
    "ift": 785,
    "fti": 667,
    "tin": 1419,
    " upl": 252,
    "upli": 1496,
    "plif": 1173,
    "lift": 892,
    "ifti": 786,
    "ftin": 668,
    "ting": 1420,
    "rv": 1284,
    "vo": 1531,
    "us": 1505,
    "ner": 997,
    "erv": 597,
    "rvo": 1288,
    "vou": 1534,
    "ous": 1141,
    "us ": 1506,
    " ner": 161,
    "nerv": 998,
    "ervo": 599,
    "rvou": 1289,
    "vous": 1535,
    "ous ": 1142,
    "vi": 1524,
    "sur": 1375,
    "urv": 1503,
    "rvi": 1285,
    "viv": 1529,
    "val": 1513,
    " sur": 227,
    "surv": 1376,
    "urvi": 1504,
    "rviv": 1287,
    "viva": 1530,
    "ival": 843,
    "val ": 1514,
    "ip": 814,
    "ps": 1197,
    " ti": 239,
    "tip": 1423,
    "ips": 815,
    "ps ": 1198,
    " tip": 240,
    "tips": 1424,
    "ips ": 816,
    "how": 746,
    " how": 105,
    "how ": 747,
    "afe ": 302,
    " if": 110,
    "if ": 779,
    " if ": 111,
    "gi": 690,
    " gi": 85,
    "giv": 693,
    "ive": 845,
    " giv": 86,
    "give": 694,
    "ive ": 846,
    "ty": 1449,
    "fet": 647,
    "ety": 617,
    "ty ": 1450,
    "afet": 305,
    "fety": 648,
    "ety ": 618,
    "rot": 1265,
    "ote": 1123,
    "tec": 1391,
    "prot": 1196,
    "rote": 1266,
    "otec": 1124,
    "tect": 1392,
    "ys": 1579,
    "mys": 966,
    "yse": 1580,
    " mys": 152,
    "myse": 967,
    "ysel": 1581,
    " ge": 83,
    "get": 683,
    " get": 84,
    "get ": 684,
    "os": 1114,
    " lo": 136,
    "los": 911,
    "ost": 1119,
    " los": 138,
    "lost": 913,
    "ost ": 1120,
    "sha": 1322,
    "har": 714,
    " sha": 210,
    "shar": 1323,
    "hare": 715,
    "ie": 775,
    "tra": 1434,
    "rat": 1211,
    "teg": 1395,
    "egi": 533,
    "gie": 691,
    "ies": 776,
    "stra": 1368,
    "trat": 1436,
    "rate": 1212,
    "ateg": 364,
    "tegi": 1396,
    "egie": 534,
    "gies": 692,
    "ies ": 777,
    "pu": 1199,
    "c ": 406,
    " pu": 183,
    "pub": 1200,
    "bli": 394,
    "ic ": 765,
    " pub": 184,
    "publ": 1201,
    "ubli": 1461,
    "blic": 395,
    "lic ": 888,
    "f-": 630,
    "-d": 279,
    "ef": 529,
    "ns": 1027,
    "lf-": 884,
    "f-d": 631,
    "-de": 280,
    "def": 465,
    "efe": 530,
    "fen": 643,
    "ens": 573,
    "nse": 1030,
    " sel": 207,
    "elf-": 546,
    "lf-d": 885,
    "f-de": 632,
    "-def": 281,
    "defe": 466,
    "efen": 531,
    "fens": 644,
    "ense": 574,
    "nse ": 1031,
    "uns": 1490,
    "nsa": 1028,
    " uns": 250,
    "unsa": 1491,
    "nsaf": 1029,
    " at": 22,
    " at ": 23,
    "id": 773,
    " av": 24,
    "avo": 374,
    "voi": 1532,
    "oid": 1063,
    "id ": 774,
    " avo": 25,
    "avoi": 375,
    "void": 1533,
    "oid ": 1064,
    "tt": 1443,
    "ett": 615,
    "tti": 1444,
    "gett": 685,
    "etti": 616,
    "ttin": 1445,
    "nto": 1036,
    "into": 809,
    "nto ": 1037,
    " es": 67,
    "esc": 604,
    "cap": 412,
    "ape": 339,
    "pe ": 1152,
    " esc": 68,
    "esca": 605,
    "scap": 1309,
    "cape": 413,
    "ape ": 340,
    "sk": 1334,
    "ky": 861,
    "isk": 826,
    "sky": 1335,
    "ky ": 862,
    " ris": 192,
    "risk": 1248,
    "isky": 827,
    "sky ": 1336,
    "fin": 655,
    " fin": 77,
    "find": 656,
    "ind ": 801,
    "oc": 1047,
    "loc": 909,
    "oca": 1048,
    "cat": 416,
    " loc": 137,
    "loca": 910,
    "ocat": 1049,
    "cati": 418,
    "ga": 674,
    "nav": 973,
    "avi": 372,
    "vig": 1527,
    "iga": 788,
    "gat": 675,
    " nav": 157,
    "navi": 974,
    "avig": 373,
    "viga": 1528,
    "igat": 789,
    "gati": 676,
    "ser": 1317,
    "vic": 1525,
    "ces": 423,
    " ser": 208,
    "serv": 1318,
    "ervi": 598,
    "rvic": 1286,
    "vice": 1526,
    "ices": 770,
    "ces ": 424,
    "nea": 991,
    "ear": 505,
    "est": 609,
    " nea": 159,
    "near": 992,
    "eare": 506,
    "ares": 351,
    "rest": 1232,
    "est ": 610,
    "tat": 1385,
    "stat": 1363,
    "tati": 1386,
    "cate": 417,
    "pi": 1162,
    "hos": 742,
    "osp": 1117,
    "spi": 1348,
    "pit": 1165,
    "ita": 835,
    " hos": 104,
    "hosp": 743,
    "ospi": 1118,
    "spit": 1349,
    "pita": 1166,
    "ital": 836,
    "tal ": 1381,
    "ac": 293,
    "ck": 430,
    "rac": 1207,
    "ack": 296,
    "ck ": 431,
    " tra": 245,
    "trac": 1435,
    "rack": 1208,
    "ack ": 297,
    "for": 662,
    "or ": 1104,
    " for": 81,
    "for ": 663,
    "whe": 1551,
    " whe": 265,
    "wher": 1552,
    "cl": 432,
    " cl": 39,
    "clo": 433,
    "ose": 1115,
    "ses": 1319,
    " clo": 40,
    "clos": 434,
    "lose": 912,
    "oses": 1116,
    "sest": 1320,
    "pla": 1168,
    "lac": 866,
    "ace": 294,
    " pla": 177,
    "plac": 1169,
    "lace": 867,
    "ace ": 295,
    "ks": 859,
    "han": 710,
    "ank": 333,
    "nks": 1017,
    "ks ": 860,
    "than": 1408,
    "hank": 711,
    "anks": 335,
    "nks ": 1018,
    "lpi": 920,
    "pin": 1163,
    "elpi": 555,
    "lpin": 921,
    "ping": 1164,
    "ci": 427,
    " ap": 15,
    "ppr": 1186,
    "eci": 513,
    "cia": 428,
    " app": 16,
    "appr": 343,
    "ppre": 1187,
    "prec": 1192,
    "reci": 1221,
    "ecia": 514,
    "ciat": 429,
    "pf": 1159,
    "lpf": 918,
    "pfu": 1160,
    "elpf": 554,
    "lpfu": 919,
    "pful": 1161,
    "ank ": 334,
    " re ": 187,
    "mu": 961,
    "ch": 425,
    " mu": 148,
    "muc": 962,
    "uch": 1465,
    "ch ": 426,
    " muc": 149,
    "much": 963,
    "uch ": 1466,
    "fer": 645,
    "afer": 304,
    "fer ": 646
  },
  "response": null,
  "action_text": null
}