{
  "text": {
    "hey": 39,
    "hello": 38,
    "hi": 40,
    "there": 90,
    "good": 32,
    "morning": 56,
    "evening": 23,
    "moin": 55,
    "let": 50,
    "s": 69,
    "go": 30,
    "dude": 21,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 1,
    "cu": 15,
    "by": 8,
    "cee": 11,
    "you": 105,
    "later": 49,
    "night": 62,
    "bye": 9,
    "goodbye": 33,
    "have": 37,
    "a": 0,
    "nice": 61,
    "day": 17,
    "see": 75,
    "around": 6,
    "yes": 104,
    "y": 103,
    "indeed": 47,
    "of": 65,
    "course": 13,
    "that": 88,
    "sounds": 80,
    "correct": 12,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 44,
    "don": 20,
    "t": 86,
    "think": 91,
    "so": 78,
    "like": 51,
    "way": 97,
    "not": 64,
    "really": 68,
    "perfect": 66,
    "great": 36,
    "amazing": 3,
    "feeling": 27,
    "king": 48,
    "wonderful": 101,
    "am": 2,
    "very": 95,
    "going": 31,
    "to": 93,
    "save": 74,
    "the": 89,
    "world": 102,
    "super": 84,
    "stoked": 82,
    "extremely": 24,
    "my": 57,
    "was": 96,
    "horrible": 41,
    "sad": 71,
    "feel": 26,
    "well": 98,
    "disappointed": 18,
    "m": 53,
    "unhappy": 94,
    "extremly": 25,
    "saad": 70,
    "are": 5,
    "bot": 7,
    "human": 43,
    "talking": 87,
    "what": 99,
    "some": 79,
    "survival": 85,
    "tips": 92,
    "how": 42,
    "can": 10,
    "stay": 81,
    "safe": 72,
    "in": 46,
    "an": 4,
    "emergency": 22,
    "should": 77,
    "do": 19,
    "if": 45,
    "danger": 16,
    "give": 29,
    "me": 54,
    "safety": 73,
    "protect": 67,
    "myself": 58,
    "crisis": 14,
    "get": 28,
    "lost": 52,
    "share": 76,
    "strategies": 83,
    "with": 100
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_survival_tips": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_survival_tips": 18
  },
  "action_text": null,
  "intent_response_key": null
}