{
  "text": {
    "i": 75,
    "need": 111,
    "help": 64,
    "with": 197,
    "a": 0,
    "fire": 48,
    "emergency": 39,
    "there": 175,
    "s": 138,
    "medical": 99,
    "am": 4,
    "in": 78,
    "danger": 29,
    "and": 7,
    "police": 127,
    "assistance": 13,
    "robbers": 137,
    "life": 89,
    "depression": 33,
    "it": 84,
    "an": 6,
    "this": 177,
    "is": 82,
    "m": 97,
    "crisis": 27,
    "situation": 153,
    "threatening": 179,
    "please": 126,
    "assist": 12,
    "immediate": 77,
    "someone": 157,
    "following": 49,
    "me": 98,
    "what": 194,
    "should": 152,
    "do": 36,
    "now": 119,
    "something": 158,
    "want": 190,
    "to": 181,
    "report": 134,
    "issue": 83,
    "can": 21,
    "you": 202,
    "feel": 45,
    "like": 90,
    "talking": 169,
    "hey": 68,
    "hello": 63,
    "hi": 69,
    "good": 56,
    "morning": 101,
    "evening": 42,
    "moin": 100,
    "let": 88,
    "go": 54,
    "dude": 38,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 2,
    "cu": 28,
    "by": 18,
    "cee": 22,
    "later": 87,
    "night": 116,
    "bye": 19,
    "goodbye": 57,
    "have": 62,
    "nice": 115,
    "day": 30,
    "see": 148,
    "around": 11,
    "yes": 201,
    "y": 200,
    "indeed": 79,
    "of": 120,
    "course": 26,
    "that": 173,
    "sounds": 159,
    "correct": 25,
    "no": 117,
    "n": 107,
    "never": 113,
    "don": 37,
    "t": 168,
    "think": 176,
    "so": 154,
    "way": 192,
    "not": 118,
    "really": 133,
    "perfect": 122,
    "great": 61,
    "amazing": 5,
    "feeling": 46,
    "king": 85,
    "wonderful": 198,
    "very": 189,
    "going": 55,
    "save": 145,
    "the": 174,
    "world": 199,
    "super": 166,
    "stoked": 163,
    "extremely": 43,
    "my": 105,
    "was": 191,
    "horrible": 71,
    "sad": 140,
    "well": 193,
    "disappointed": 35,
    "unhappy": 185,
    "extremly": 44,
    "saad": 139,
    "are": 10,
    "bot": 17,
    "human": 74,
    "who": 196,
    "your": 203,
    "name": 108,
    "tell": 170,
    "about": 1,
    "yourself": 204,
    "real": 132,
    "person": 123,
    "introduce": 81,
    "safeguard": 142,
    "ai": 3,
    "trouble": 184,
    "problem": 128,
    "solution": 155,
    "scared": 147,
    "difficult": 34,
    "tough": 182,
    "spot": 160,
    "being": 16,
    "threatened": 178,
    "know": 86,
    "encourage": 40,
    "hopeless": 70,
    "right": 135,
    "some": 156,
    "motivation": 102,
    "stay": 162,
    "strong": 165,
    "say": 146,
    "uplifting": 187,
    "nervous": 112,
    "survival": 167,
    "tips": 180,
    "how": 73,
    "safe": 141,
    "if": 76,
    "give": 53,
    "safety": 144,
    "protect": 129,
    "myself": 106,
    "get": 51,
    "lost": 95,
    "share": 151,
    "strategies": 164,
    "public": 130,
    "self": 149,
    "defense": 31,
    "unsafe": 186,
    "at": 14,
    "avoid": 15,
    "getting": 52,
    "into": 80,
    "escape": 41,
    "risky": 136,
    "find": 47,
    "location": 93,
    "navigation": 109,
    "services": 150,
    "nearest": 110,
    "station": 161,
    "locate": 92,
    "hospital": 72,
    "track": 183,
    "for": 50,
    "where": 195,
    "closest": 23,
    "place": 125,
    "thanks": 172,
    "helping": 66,
    "appreciate": 9,
    "helpful": 65,
    "thank": 171,
    "re": 131,
    "much": 103,
    "safer": 143,
    "call": 20,
    "contact": 24,
    "urgent": 188,
    "new": 114,
    "delhi": 32,
    "los": 94,
    "angeles": 8,
    "mumbai": 104,
    "lucknow": 96,
    "pin": 124,
    "here": 67,
    "live": 91,
    "gps": 60,
    "on": 121
  },
  "intent": {
    "specify_emergency_type": 16,
    "inform": 12,
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "ask_help": 1,
    "describe_situation": 9,
    "ask_motivation": 3,
    "ask_survival_tips": 5,
    "ask_safety_tips": 4,
    "ask_location_help": 2,
    "thank_you": 17,
    "call_emergency": 7,
    "share_location": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_emergency_contact": 1,
    "action_get_location": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_emergencytype": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_location_help": 21,
    "utter_motivation": 22,
    "utter_safety_guidance": 23,
    "utter_safety_tips": 24,
    "utter_situation": 25,
    "utter_specify_emergency_type": 26,
    "utter_survival_tips": 27,
    "utter_thank_you": 28
  },
  "action_text": null,
  "intent_response_key": null
}